{
  "blocks": [
    {
      "title": "Reisen",
      "text": "Eines meiner Lebenselixiere ist das Reisen.\n\nSeit ich denken kann, bin ich auf die eine oder andere Weise gereist. Reisen bedeutet für mich, meinen Alltag und meine gewohnten Strukturen zu verlassen und mich auf Entdeckungsreise in neue Erfahrungsräume zu begeben. Deshalb spreche ich hier nicht allein von konkreten Reisen in ferne Länder, sondern ebenso von den Reisen in mein eigenes Inneres und in spirituelle Welten.\n\nMit diesen geistigen Reisen habe ich schon früh in meinem Leben begonnen und inzwischen ist es mir sehr vertraut geworden, den Boden der sichtbaren materiellen Realität zu verlassen und in Kontakt zu geistigen Kräften zu treten. Dabei bin ich sehr bodenständig und ganz gewiss keine abgehobene Esoterik-Träumerin. Ich kehre immer wieder gerne in unsere greifbare \nall-tägliche Welt zurück, denn nur hier kann ich wirken, mich entfalten und glücklich sein.\n\nDoch ich bin auch fasziniert von fremden Kulturen und will verstehen, wie die Menschen leben, was sie glücklich macht, welche Heilweisen sie anwenden und wie sie ihre spirituellen Traditionen im Alltag leben. Es zieht mich deshalb nicht in die großen Hotels oder Wellness-Tempel, die ja überall auf der Welt gleich sind, sondern dorthin, wo ich den Menschen hautnah begegne. Immer wieder bin ich berührt, wenn sie mir offenherzig ihre Lebensgeschichten erzählen und mich an ihren Traditionen teilhaben ließen. Das hilft mir, auch mein Leben besser zu verstehen und all die Chancen und Wohltaten des Lebens mit Dankbarkeit anzunehmen. Jede Begegnung bedeutet für mich Inspiration für meinen eigenen Weg und meine Heilarbeit.",
      "image": "/media/ueber_mich_reisen.jpeg"
    },
    {
      "title": "Soziales Engagement",
      "text": "2015 Aufbau des Hilfs-Projektes TOGETHER Nepal als Privatinitiative.\n\nIn Zusammenarbeit mit Pradibna Pokharel aus Changu Narayan betreue ich die Schulpatenschaften für 30 Kinder und habe einen Fonds zur Unterstützung von Frauen und Kindern, Ausbildung und notwendige medizinische Behandlung eingerichtet. Einmal jährlich reise ich nach Nepal und praktiziere körpertherapeutische Traumatherapie in Changu Narayan und unterrichte einfache körpertherapeutische Techniken an Laien.",
      "image": "/media/ueber_mich_soziales_engagement.jpeg",
      "link": {
        "text": "Mehr über das Projekt erfahren",
        "href": "/"
      }
    },
    {
      "title": "Privates",
      "text": "Natürlich bin ich nicht allein Heilerin und Lehrerin, sondern habe auch ein Privatleben. Ich bin seit nunmehr über 35 Jahren verheiratet und bin Mutter von 3, inzwischen erwachsenen Kindern. Blicke ich auf unser Familienleben, dann erfüllt mich eine tiefe Dankbarkeit. Jeder von uns hat seinen eigenen Weg gefunden und konnte immer, auch in schwierigen Situationen oder in Konflikten, auf die Unterstützung, die Achtung und die Liebe der anderen zählen. Ich fühle ich mich von meiner Familie getragen und schöpfe immer wieder neue Kraft aus unserer Gemeinsamkeit.",
      "image": "/media/ueber_mich_privates.jpeg"
    },
    {
      "title": "Ausblick",
      "text": "Ich bin dankbar für all die vielen Erfahrungen, die ich in meinem Leben und meiner Arbeit bisher machen durfte. Jeder, der zu mir kam, hat mein Herz berührt und wir sind für eine Weile einen gemeinsamen Weg gegangen, der auch mich verändert hat.\n\nIch habe meine Fachkompetenz, mein Mitgefühl und meine spirituellen Fähigkeiten eingebracht und wurde oft genug belohnt mit Selbsterkenntnis, Wandlung und seelischer Ganzwerdung.",
      "image": "/media/ueber_mich_kontakt.jpeg"
    }
  ],
  "about": {
    "title": "Über mich",
    "text": "Den Entschluss, als Heilerin zu wirken, habe ich schon sehr früh in meinem Leben gefasst. Es war, als mir klar wurde, dass wir zwar fast alle Ressourcen zu unserer Heilung in uns tragen, dass es uns aber oft nicht möglich ist, sie zu nutzen. Deshalb begann ich nach Wegen zu suchen, wie wir diese Grenzen in uns selbst auflösen und unser Heilungspotential wieder ins Fließen bringen können.  \n\nIch erkannte, dass es nicht den einen einzigen und richtigen Weg dorthin gibt, sondern dass uns nur die kreative Verbindung verschiedenartiger Heilweisen in das Zentrum unseres Wesens führt. \n\nDie von mir in vielen Jahren entwickelte Kala Heilarbeit ist ein Weg der Integration. Ich verbinde Heilweisen für den physischen Körper, die Psyche, die Seele und das energetische Feld miteinander. Meine persönliche Erfahrung, meine Bodenständigkeit und hellsichtige Wahrnehmung nehme ich dabei genauso wichtig wie moderne wissenschaftliche Erkenntnisse.",
    "titleTableOfContents": "Inhaltsverzeichnis",
    "image": "/media/katharina_ueber_mich.jpeg",
    "titlePrinciples": "Meine Arbeitsprinzipien",
    "textPrinciples": "Meine Heilarbeit steht auf einem breiten und soliden Fundament. Meine Ausbildung und Erfahrung als Psychologin verbinde ich mit naturheilkundlichem und spirituellem Wissen.  Als Heilpraktikerin und als Yogalehrerin bin ich tief in die ursprüngliche Weisheit des Körpers und der Seele eingetaucht.\nJedem, der zu mir kommt, begegne ich mit einem offenen unvoreingenommenen Blick. Deshalb finden wir Lösungen, frische Ressourcen und neue Wege, die zuvor noch niemand gefunden hat.  \nMir ist kein Thema fremd. Alles darf gesagt werden. Wenn ich sehe, dass ich Dir nicht helfen kann, bin ich ehrlich und teile es Dir mit.\nIch nehme Deine Symptome, Deine Leiden ernst, denn ich glaube an Dich. \nHinter der Krise oder der Krankheit, in der Du Dich befindest, vernehme ich Deinen Ruf nach Selbstverwirklichung und Entwicklung. \nDie Symptome, an denen Du leidest, verstehe ich als einen Wegweiser. Manchmal ist es wichtig, zuerst Deine Symptome zu behandeln, gerade, wenn sie sehr belastend sind. Nie jedoch dürfen wir dabei die Richtung verlieren, in die sie uns gewiesen haben. Erst wenn Du diesen Weg zu deinem Selbst beschreitest, löst sich die Ursache für Deine Symptome auf und sie können von den Wurzeln aus heilen.\nIch gehe für Dich auf Reisen in die geistige Welt. Wenn Du möchtest, führe ich Dich ebenfalls dorthin. Die geistigen Wesen, die uns dort begegnen, wissen Antworten, die wir nicht kennen und besitzen Heilkräfte, die uns nicht zur Verfügung stehen. Wenn wir respektvoll Kontakt zu ihnen aufnehmen, geben sie uns gerne ihre unschätzbare Hilfe."
  },
  "keywords": {
    "title": "In Stichworten",
    "image": "/media/katharina_ueber_mich_rund.jpeg",
    "text": "test",
    "points": [
      "Geboren 1960, seit über 35 Jahren verheiratet, 3 erwachsene Kinder",
      "Diplompsychologin seit 1984",
      "therapeutische Arbeit in einer Klinik, später in eigener Praxis",
      "Therapie mit Erwachsenen und Kindern, Begleitung in Krisen",
      "vierjährige Ausbildung zur Yogalehrerin beim Berufsverband der Yogalehrenden in Deutschland \t\t(BDY) Abschluss 2001",
      "Ausbildung Craniosakraltherapie, Kinesiologie, Qi Gong, Meditation u.a.",
      "Heilpraktikerin seit 2004",
      "Reisen nach Asien, Südamerika, Europa, um von HeilerInnen anderer Kulturen zu lernen und schamanische Wege zu gehen",
      "laufend Fortbildungen in Therapie, Yoga, Qi Gong und Meditation",
      "Dozentin für Heilarbeit, Yoga und Spiritualität"
    ]
  },
  "meta": {
    "title": "Über mich",
    "description": "Den Entschluss, als Heilerin zu wirken, habe ich schon sehr früh in meinem Leben gefasst. Es war, als mir klar wurde, dass wir zwar fast alle Ressourcen zu unserer Heilung in uns tragen, dass es uns aber oft nicht möglich ist, sie zu nutzen"
  },
  "career": {
    "career": [
      {
        "entries": [
          {
            "year": "1979-1984",
            "text": "Studium Psychologie"
          },
          {
            "year": "1997-2001",
            "text": "Yogalehrerin BDY/EYU (Yogaschule K. Fuchs)"
          },
          {
            "year": "2002-2004",
            "text": "Heilpraktikerin"
          }
        ],
        "name": "Ausbildungen"
      },
      {
        "name": "Ausbildungen und Fortbildungen",
        "entries": [
          {
            "year": "1990-1993",
            "text": "Psychologische Körpertherapie (Pfadzentrum Berlin)"
          }
        ]
      }
    ],
    "title": "Mein persönlicher Berufsweg",
    "text": "Mein Berufswunsch stand schon lange fest: ich wollte heilen und deshalb hatte ich eigentlich Medizin studieren wollen. Doch als es dann an die Bewerbung ging, sprach ich mit Ärzten aus unserer Bekanntschaft und erkannte, wie wenig frei sie oft in ihren therapeutischen Entscheidungen waren, wie wenig Zeit ihnen für ihre Patienten blieb und wie gefesselt sie in Vorgaben und Regeln des Gesundheitswesens waren. Deshalb entschied ich mich eher kurzfristig für ein Psychologiestudium und habe das bis heute nicht bereut. Bereits während der Studienzeit merkte ich, wie viel mehr Freiheit mir blieb, um mich wirklich auf den Patienten einzulassen. Ein umfangreiches medizinisches Wissen eignete ich mir dennoch an, um über fundierte Grundlagen für meine therapeutische Arbeit zu verfügen. Später schloss ich noch eine Ausbildung zur Heilpraktikerin an. \n\nMeine erste Stelle trat ich in einer psychiatrischen Klinik in Berlin-Lichtenberg an, die nach einem für damalige Verhältnisse revolutionären Konzept arbeitete. Die Kranken wurden nicht einfach weggesperrt und medikamentös behandelt, sondern mit Psychotherapie, Kunsttherapie und vor allem alltagspraktischen Angeboten begleitet. Unser Bemühen als Therapeuten zielte darauf ab, die Patienten so weit wie möglich in ihrem sozialen und beruflichen Umfeld zu lassen und alle Seiten dabei zu unterstützen, mit der Krankheit zu leben.\n\nBald übernahm ich die Leitung einer psychiatrischen Station, eine Aufgabe, die mich erfüllte und die ich noch heute mit sehr viel Freude zurückdenke.\n\nNach der Geburt meiner Kinder rief ich gemeinsam mit einer anderen Psychologin und Künstlern ein Projekt zur kreativen Kindergartenpädagogik ins Leben und leitete es über mehrere Jahre. Es entstand ein Kinderladen und eine pädagogische Beratungsstelle für Erzieherinnen, die aus anderen Kindereinrichtungen zu Fortbildungen zu uns kamen. Unser Konzept der ganzheitlichen und integrativen Pädagogik wurde Modellprojekt des Berliner Senats und von unabhängigen Stiftungen finanziell unterstützt.  \n\nMit dem Umzug unserer Familie nach Bayern begann der nächste wichtige berufliche Abschnitt für mich. Ich eröffnete meine eigene Praxis für Ganzheitliche Psychotherapie, Heilarbeit und Yoga.\nMein Yogaweg hatte bereits viele Jahre früher begonnen und mittlerweile blicke ich auf fast 30 Jahre lebendige und kreative Yoga-Erfahrung zurück.  Nach einer 4-jährigen Ausbildung zur Yogalehrerin beim Bund der Yogalehrenden in Deutschland begann ich zu unterrichten.\nIch verstehe Yoga als Weg zu sich selbst, zur eigenen inneren Kraft.  Deshalb lehre ich, wie man durch achtsam ausgeführte Körperübungen die Seele anspricht und zum inneren Licht vordringt, das in uns allen leuchtet.  Die unglaubliche Vielfalt und Tiefe des Yoga macht es möglich, dass jeder Übende seinen eignen ganz individuellen Weg beschreitet.\n\nMeine Heilarbeit ist durch viele Jahre Erfahrung und waches Reflektieren immer tiefer geworden. Ich betrachte die Gabe des Heilens als die Aufforderung, alle Ebenen des Seins miteinander zu verbinden. Die Heilung des Körpers kann nur einhergehen mit der Heilung der Psyche und diese nur mit der Wiederanbindung an die Lebensaufgabe der Seele. Deshalb integriere ich die Körpertherapie, die Psychologie und die spirituelle-energetische Arbeit zu einem lebendigen Ganzen.\n",
    "careerTitle": "Ausbildungen & Fortbildungen"
  },
  "header": {
    "image": "/media/kala_ueber_mich_ausschnitt.jpg",
    "title": ""
  }
}