{"date": "2015-09-21", "title": "7 Kinder", "slug": "7-kinder", "markdown": "7 Kinder - das ist 7x die Chance auf eine bessere Schulbildung, auf mehr Selbstbewusstsein, auf Lachen und Freude und den Start in ein selbstbestimmteres Leben!\n\nMit Euren Spenden ist es möglich, dass sie in in einer guten privaten Schule ihre Ausbildung bekommen. Doch nur für ein Jahr. Deshalb ist es meine Hoffnung, dass wir alle gemeinsam diese 7 Kinder langfristig unterstützen können!\n\nEs werden für jedes Kind ca. 200 € im Jahr benötigt, wenn z.B. eine neue Schuluniform oder anderes gebraucht wird, ca. 250 €.\n\nIch hoffe, dass es uns gemeinsam gelingt, sie auf ihrem Weg zu begleiten!\n\nAber nun möchte ich Euch endlich die 7 Kinder und ihre Familien kurz vorstellen:\n\n**Dijam**\n\nEr ist 12 Jahre, geht in die 6. Klasse und gehört seit den ersten Schuljaher immer zu den besten. Das Haus der Familie wurde durch das Beben teilweise zerstört. Sein Vater ist im Gefängnis, die Mutter arbeitet in anderen Häusern, um etwas Geld zu verdienen und muss natürlich auch noch den eigenen Haushalt versorgen.\n\n[![Dijam](/media/Dijam-1024x768.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/09/Dijam-e1442771991621.jpg)\n\n**Krishika**\n\nSie ist erst 4 und geht jetzt in den Kindergarten.Sie hat noch einen älteren Bruder, den Ihr ebenfalls auf den Fotos seht. Das Haus der Familie ist stark zerstört, dennoch leben sie darin weiter. Sie sind Bauern, verfügen aber nur über so wenig Land, dass der Ertrag für 3-4 Monate zum Leben reicht. Beide Eltern versuchen durch andere Jobs dazu zu verdienen.\n\n[![Krishika](/media/Krishika2-1024x681.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/09/Krishika2.jpg)\n\n \n\n[![Krishika Mutter Bruder](/media/Krishika-Mutter-Bruder-768x1024.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/09/Krishika-Mutter-Bruder.jpg)\n\n**Unisha**\n\nPradibna stellte sie mir stolz als beste Schülerin vor. Die Lebensgeschichte hört sich wieder ähnlich an: Die Eltern sind Farmer, haben so wenig Land, dass es nicht zum Leben reicht. der Vater hat einen Job in Malaysia gefunden und ist deshalb 9 Monate nicht bei der Familie. Das haus wurde beim Beben zerstört, mit Hilfe von Verwandtenund Spenden haben sie eine neue Bleibe aus Wellblech.\n\n[![Unisha Pradibna](/media/Unisha-Pradibna-e1442770105647.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/09/Unisha-Pradibna-e1442770105647.jpg)\n\n**Sagar**\n\nEr ist 10. Das Haus der Familie wurde zerstört, sie leben jetzt in einer Wellblechhütte auf dem Land, das Verwandte ihnen vorübergehend überlassen haben. Die Mutter arbeitet soviel sie kann in anderen Haushalten, damit etwas Geld zum Leben zusammen kommt. Der Vater ist seit dem Beben verschwunden, keiner weiß, ob er tot ist oder die Familie einfach verlassen hat.\n\n[![Sagar Hütte](/media/Sagar-Hütte-1024x768.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/09/Sagar-Hütte-e1442837276127.jpg)\n\n[![Sagar Hütte außen](/media/Sagar-Hütte-außen-1024x768.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/09/Sagar-Hütte-außen-e1442837319258.jpg)\n\n[![Pradibna und Sagar](/media/Pradibna-und-Sagar-1024x768.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/09/Pradibna-und-Sagar-e1442837351152.jpg)\n\n**Arbin**\n\nEr ist in der ersten Klasse. das Haus der Familie wurde zerstört, sie leben auf dem Hof von Verwandten. Der Vater ist psychisch krank und kann die Familie mit seiner Arbeit nicht unterstützen. Die Mutter arbeitet, so viel sie kann...\n\n[![Arbin Pradibna](/media/Arbin-Pradibna-1024x768.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/09/Arbin-Pradibna-e1442837438510.jpg)\n\n \n\n**Dabeyani**\n\nSie ist 4, ein schüchternes Mädchen. Pradibna erzählt mir, wie sie auftaut, wenn sie im Kindergarten mit den anderen spielt und lacht. Im Hintergrund seht Ihr das, was einmal das Haus der Familie war. Der Vater kümmert sich liebevoll um die Kinder, ist aber am Ende seiner Kräfte.\n\n[![Dabeyani Vater Haus](/media/Dabeyani-Vater-Haus-1024x681.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/09/Dabeyani-Vater-Haus-e1442837401434.jpg)\n\n[![Dabeyani](/media/Dabeyani-1024x768.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/09/Dabeyani-e1442837378346.jpg)\n\n \n\n**Anjal**\n\nSie ist 5 Jahre alt. Als wir die Familie besucht haben, kämpfte Anjal gerade mit einem starken Husten.  Das Haus besteht aus drei Zimmern, die durch halbhohe Ziegelmauern voneineinander abgetrennt sind: In der Mitte hausen die Ziegen, rechts davon ist das Schlafzimmer, links davon die Küche. Beim Beben brach das Dach ein, es wurde aber niemand verletzt. Wir störten die Familie gerade bei der Feldarbeit, aber für ein paar Worte und ein Foto nahmen sie sich gern Zeit. Der Vater lief extra ins Haus, um sein gutes Hemd anzuziehen für das Foto.\n\n[![Familie Anjal](/media/Familie-Anjal-1024x768.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/09/Familie-Anjal-e1442840957626.jpg)\n\n \n\n \n\n[![Anjal im Haus](/media/Anjal-im-Haus-1024x768.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/09/Anjal-im-Haus-e1442837172867.jpg)", "description": "7 Kinder - das ist 7x die Chance auf eine bessere Schulbildung, auf mehr Selbstbewusstsein, auf Lachen und Freude und den Start in ein selbstbestimmteres Leben!\nMit Euren Spenden ist es möglich, dass sie in in einer guten privaten Schule ihre Ausbildung bekommen.", "categories": ["blog", "reisen", "together-nepal"], "comments": []}