{"date": "2019-11-09", "title": "Auf dem Weg zu mir selbst", "slug": "auf-dem-weg-zu-mir-selbst", "markdown": "In diesem Seminar werden wir die heilsame Kraft erfahren, die entsteht wenn wir mit unserem inneren Rhythmus in Einklang sind.\n\nRhythmen bestimmen unser Leben – oft ohne dass es uns bewusst wird.  Die Jahreszeiten, Licht und Dunkelheit und natürlich die Rhythmen des eigenen Körpers, wie der Atem, der Herzschlag, die hormonelle Balance und einige mehr. Tätigsein geht über in eine Phase von Ruhe und Regeneration, aus der wieder neue Aktivität entsteht. Akzeptieren und nutzen wir diese Rhythmen, dann fühlen wir uns wohl und erleben, wie es sich anfühlt „im Fluss“ zu sein. \n\nWir werden an diesem Wochenende herausfinden, wie wir wieder einen Gleichklang von Aktivität und Ruhe gelangen können, um unsere Kräfte nicht zu erschöpfen. Mit den passenden Yoga- und Qi-Gong –Übungen sowie Meditationen regenerieren wir uns, lösen Blockierungen auf und synchronisieren die Rhythmen, die aus dem Gleichgewicht geraten sind. Wir gehen auch hinaus in die wunderschöne umgebende Natur und suchen einen heilsamen Kraftplatz auf, um die Energie in uns aufzunehmen, die aus dem Kreislauf der Natur entspringt. \n\n**Termin:** Freitag, 09.11. 17:00 bis Sonntag, 11.11. 15:00 Uhr\n\n**Seminargebühr:** 195 €\n\n**Seminarort:** Landgut Stetter, Riggerding 15, 94508 Schöllnach\n\nEingebettet in die Berge des Bayerischen Waldes liegt das Landgut Stetter, das sich seit Generationen im Besitz der Familie befindet. In der heilsamen Atmosphäre des Hauses verwöhnen uns unsere Gastgeber mit ihrer herzlichen Gastlichkeit.**2x Übernachtung, Vital-Vollpension, Nutzung des Wellnessbereiches:** 150", "description": "In diesem Seminar werden wir die heilsame Kraft erfahren, die entsteht wenn wir mit unserem inneren Rhythmus in Einklang sind.", "categories": ["seminare"], "comments": []}