{
  "date": "2019-10-03",
  "title": "„Auf Teneriffa habe ich mich selbst gefunden“",
  "slug": "auf-teneriffa-habe-ich-mich-selbst-gefunden",
  "markdown": "Den Satz sagte mir vor einigen Jahren eine Frau, die im Flugzeug neben mir saß, als ich zum ersten Mal nach Teneriffa flog. Weil ich inzwischen viele Male an mir selbst feststellen konnte, wie zutreffend diese Worte sind, habe ich mich entschlossen, auf dieser wunderbaren Insel Seminare zur inneren Transformation und Heilung anzubieten.\n\nIm Altertum wurde die Insel mit ihrem angenehmen Klima und der grandiosen Landschaft als die „Insel der Glückseligen“ bezeichnet und irgendwie ist sie das noch immer. An wenigen Orten auf der Welt sind mir so viele freundliche und gelassene Menschen begegnet. Sie sind nicht reich und das Leben ist nicht immer leicht für sie, doch sie haben sich eine Herzensgüte und Fröhlichkeit bewahrt, die mich gleich in ihren Bann gezogen hat.\n\nVielleicht hat das auch damit zu tun, dass an so vielen Orten auf der Insel die Kraft der Elemente auf eine so intensive regenerierende und transformierende Weise zu spüren ist. Ganz gleich, wo ich mich befand, ich hatte immer das Gefühl, als ob mich ein unsichtbares, wohlwollendes Kraftfeld umgab.\n\nEin besonders intensives Erlebnis hatte ich am Berg Teide. Mit seinem wuchtigen Vulkankegel überragt dieser archaische Berg die ganze Insel, fast von überall sieht man ihn – wenn er sich nicht gerade hinter einem undurchdringlichen Wolkenschleier versteckt. Er wird auch „Vater Teide“ genannt und seit den alten Zeiten beschützt und behütet er mit seiner Macht und Präsenz die Insel Teneriffa.\n\nEr ist umgeben von einer weiten unvergleichlichen Vulkanlandschaft, in der verwunschene Pinienwälder und  weite Lavafelder das Erscheinungsbild bestimmen.\n\nWer dort mit offenen Sinnen eine Wanderung unternimmt, der kann man tief in das eigene Innere schauen. Nur wenige Schritte von der Straße entfernt tritt man ein in eine Welt der Stille. Es ist nicht einfach nur still, sondern es herrscht eine Stille, die unter die Haut geht. Eine Stille, in der sich alles auflöst, was einem ach so wichtig erschien, die ganze Unruhe des Alltags, das ganze „Müssen“ und „Sollen“. Und dann beginnt sich allmählich zu zeigen, was wirklich Bedeutung hat.\n\nLauscht man dem leisen Knirschen der Lava unter den Füßen, dann entsteht das Gefühl, als sei man der erste Mensch, der seine Schritte in diese einsame Landschaft lenkt. So erging es auch mir, als ich vor Jahren zu ersten Mal dort war. Mit jedem Schritt löste ich mich mehr von meinem „Alltags-Ich“. Die Gedanken kamen zur Ruhe, ich dachte gar nichts mehr, sondern war einfach nur ganz präsent in dem, was ich tat. Ich nahm jeden Schritt mit all meinen Sinnen wahr; ich spürte, wie ich den Fuß aufsetzte, wie ich atmete, wie die Sonne brannte und wie mich ab und an ein leichter Windhauch streifte, als wollte er mich ermutigen, nicht aufzugeben. Ich fühlte mich eins mit der kargen hitzeflirrenden Landschaft um mich her und ebenso eins mit mir selbst.\n\nMit meinem ganzen Wesen erlebte ich eine tiefe Erkenntnis: Mir wurde klar, dass jeder Schritt, den  ich auf meinem Lebensweg gehe, einmalig und bedeutungsvoll ist. Und dass ich mein Leben in jedem Moment selbst gestalten kann. Auch wenn sich die äußeren Umstände oft nicht beeinflussen lassen,  so habe ich doch immer die Freiheit, zu entscheiden, wie ich damit umgehe.\n\nDiese Wanderung durch die Lavafelder am Teide ist für mich eine kostbare Erinnerung geblieben.\n\nUnd sie war auch der erste Anstoß für mich, dass ich nun in Teneriffa Seminare anbieten, damit ich diese Erfahrungen anderen Menschen vermitteln kann.",
  "description": "Den Satz sagte mir vor einigen Jahren eine Frau, die im Flugzeug neben mir saß, als ich zum ersten Mal nach Teneriffa flog. Weil ich inzwischen viele Male an mir selbst feststellen konnte, wie zutreffend diese Worte sind, habe ich mich entschlossen, auf dieser wunderbaren Insel Seminare zur inneren Transformation und Heilung anzubieten.",
  "categories": [
    "blog",
    "selbstheilung",
    "meditation",
    "mythologie",
    "schamanismus",
    "selbstheilung",
    "spirituelle-reise",
    "weibliche-spiritualitaet",
    "wise-woman-yoga"
  ],
  "comments": []
}