{"date": "2022-03-14", "title": "Das Glück liegt in uns -Intensiv-Seminar auf Teneriffa 12.-19.11.2022", "slug": "das-gluck-liegt-in-uns-intensiv-seminar-auf-teneriffa-12-19-11-2022", "markdown": "### Das Glück liegt in uns – Eine kraftvolle Reise in die Tiefe der Seele\n\nIch lade Euch zu einem lebendigen Zusammensein voller Intensität und Freude ein! Ihr werdet in der Tiefe Eurer Seele Eurer ursprünglichen Natürlichkeit und Kraft begegnen und sie wieder befreien.\n\nErde, Wasser, Feuer, Luft – an kaum einem Ort auf der Erde kann man die heilsame Kraft der Elemente auf so intensive Art wahrnehmen wie auf Teneriffa.  An Kraftorten voller Ursprünglichkeit und Vitalität begegnen wir unserem wahren inneren Wesen, unseren Träumen und einzigartigen Potentialen. Wir lernen dort, wie wir aus unserer inneren Quelle alle Weisheit, Kraft und Inspiration schöpfen können, die wir benötigen.\n\nEine umfassende Arbeit zur Selbstannahme löst einschränkende innere Muster und Blockaden und ermutigt Euch zur Realisierung Eures Potentials und Eures wahren Wesens.\n\n### Was erwartet Dich?\n\n- eine intensive Auszeit für Dich, um ganz bei Dir anzukommen\n- jeden Tag eine aufbauende und regenerierende Yogapraxis\n- die heilsame Verbindung mit der Kraft der Elemente\n- Seelendialog um innere Hindernisse aufzulösen und das Glück in Dein Leben einzuladen\n- Ausflüge zu wunderbaren Orten, um aufzutanken und alte Lasten loszulassen\n- Ritual für Reinigung und Neubeginn\n- und natürlich viel Spaß, viel Miteinander, viele inspirierende Gespräche\n- kurz gesagt: Glücksgefühle :-))\n\nWir haben in der Finca einen Seminarraum zur Verfügung, außerdem wird das Seminar viel im Freien stattfinden und uns mit der heilenden Kraft der Elemente verbinden.\n\n[![](/media/Yoga-Finca-Teneriffa-300x199.jpg)](http://zentrum-neue-wege.de/wp-content/uploads/2019/06/Yoga-Finca-Teneriffa.jpg)\n\n### Impressionen aus Teneriffa\n\nHier geht es zu interessanten Artikeln auf meinem Blog:\n\n[Eindrücke von unserem letzten Seminar](https://katharina-greuner.de/erste-eindruecke-vom-seminar-das-glueck-liegt-in-uns-auf-teneriffa-im-november-2019/)\n\n[Das Erbe von Teneriffas Ureinwohnern](http://blog.zentrum-neue-wege.de/impressionen-aus-teneriffa-gofio-und-die-guanchen/)\n\n[Durch Seelendialog zu neuer Ganzheit finden](http://blog.zentrum-neue-wege.de/durch-seelendialog-zu-neuer-ganzheit-finden/)  \n\n### Mehrere Ausflüge sind geplant, abgestimmt auf die Erfahrungen des Seminars:\n\nAuf kleinen **Wanderungen** erkunden wir die Umgebung und lernen exotische Pflanzen kennen, von denen sich einige auch zum Räuchern eignen.\n\nWir besuchen mehrere felsige Buchten, wo die unbändige Energie des **Atlantik** unser Inneres befreit und erfrischt. An diesen Plätzen ist es unmittelbar spürbar, dass das Leben im Meer begann. Dort fällt es leicht, alte Muster zu verabschieden und  sich wieder mit reiner frischer Lebenskraft zu füllen.\n\n[![](/media/Brandung-Teneriffa-300x131.jpg)](http://zentrum-neue-wege.de/wp-content/uploads/2019/06/Brandung-Teneriffa.jpg)\n\nDer ehemalige **Vulkan Teide** ist das Wahrzeichen der Insel. Von fast überall kann man seinen 3771 m aufragenden Vulkankegel sehen. Den Ureinwohnern der Inseln war er heilig und sie verehrten ihn als Sitz der Götter. Heute ist es leicht, mit der Seilbahn auf den Gipfel zu fahren, es gibt Imbissbuden und viele lärmende Menschen...  \nWir werden den Berg respektieren und auf einer Wanderung über Lavafelder die besondere Energie dieses Ortes in uns aufnehmen, der Erde, Feuer und Wind miteinander verbindet. Die Stille in dieser kargen und faszinierenden Landschaft hat eine tiefe transformierende Wirkung. Schweigend lassen wir die Stille in uns ankommen und spüren wie sie sich mit unserer inneren Quelle vereint und Einheit und Frieden entstehen lässt.\n\nDie zauberhafte Kleinstadt [**Icod de los Vinos**](http://blog.zentrum-neue-wege.de/impressionen-aus-teneriffa-gofio-und-die-guanchen/) lädt mit seinen verwinkelten Gassen und kleinen Häuschen zum Bummeln (und Shoppen)ein. Doch dieser kleine Ort ist viel mehr als das: Bereits für die Ureinwohner der Inselgruppe, die Guanchen, hatte er große Bedeutung, lange bevor die Spanier die Inselgruppe eroberten.  Dort steht der älteste Drachenbaum der Insel, dessen Alter auf über 2000 Jahre geschätzt wird. Die Guanchen hielten unter seinem Stamm ihre Ratsversammlungen ab und nutzen den roten Saft aus der Rinde zum Heilen und für Rituale.\n\nAuf Teneriffa wird gern und oft gefeiert. Am letzten Abend haben wir die Gelegenheit am **traditionellen Weinfest** teilzunehmen. Die Inselbewohner dekorieren liebevoll und farbenprächtig ihren Ort und erscheinen in festlichen Trachten, es wird getanzt und gesungen und wir können noch einmal tief in die Lebendigkeit und Freude eintauchen, die auf den Kanaren herrscht.\n\nIch freue mich sehr, wenn Ihr diesen Weg der Transformation mit uns gemeinsam gehen wollt.  \n**Den Link zur Anmeldung für dieses besondere Seminar findet Ihr oben rechts nebenstehend.**  \nGerne stehe ich Euch für weitere Fragen zur Verfügung.\n\n# Seminar-Daten\n\n\\[gdlr\\_divider type=\"solid\" size=\"50%\" color=\"#ffd479\" \\]\n\n<table class=\"style-2\"><tbody><tr><th>Wann:</th><td>12.-19.11.2022<br>Samstag 17 Uhr bis Samstag 10 Uhr</td></tr><tr><th>Kosten:</th><td>630 €&nbsp; zzgl. Flug und Unterkunft</td></tr><tr><th>Teilnehmer:</th><td>max. 7 Teilnehmer</td></tr><tr><th>Seminarort:</th><td>Garachico, Santa Cruz de Tenerife, Spanien</td></tr></tbody></table>\n\nDiesmal werden wir gemeinsam in einem großen Haus nahe bei Garachico sein. Das Haus hat einen schönen Garten und liegt inmitten von Grün und das Beste: Es sind nur ein paar Minuten Fußweg zum Meer!!! Dort finden wir malerisch zwischen Felsen gelegen eine kleine Bucht zum Baden. Die Unterbringung ist in Doppelzimmern mit Meerblick.\n\nAuch Laura ist wieder dabei, um uns kulinarisch zu verwöhnen, mit ihrer guten Laune anzustecken und uns zu den Kraftorten Teneriffas zu fahren.  \nSie holt Euch wieder vom Flughafen ab und begrüßt Euch mit einem kleinen Picknick an einen Charco (kleine Meeresbucht) und ihr könnt gleich einmal ins Wasser hüpfen!\n\nDieses Transformations-Seminar in Teneriffa ist eine besondere Gelegenheit, die eigene Ursprünglichkeit zu befreien und dem wahren inneren Wesen zur Entfaltung zu verhelfen.  \nDen **Link zur Anmeldung** findet Ihr nebenstehend - ich freue mich auf Eure Teilnahme!", "description": "Das Glück liegt in uns – Eine kraftvolle Reise in die Tiefe der Seele\nIch lade Euch zu einem lebendigen Zusammensein voller Intensität und Freude ein! Ihr werdet in der Tiefe Eurer Seele Eurer ursprünglichen Natürlichkeit und Kraft begegnen und sie wieder befreien.", "categories": ["aktuelles", "seminare"], "comments": []}