{
  "date": "2017-03-29",
  "title": "Der Kleine Energiekreislauf",
  "slug": "der-kleine-energiekreislauf",
  "markdown": "In den letzten Yogastunden widmeten wir uns in der Anfangsmeditation dieser altehrwürdigen Übung aus dem Qi Gong. Sie entstammt dem Repertoire taoistischer Mönche, die sich in die Einsamkeit der Klöster zurückzogen, um die Wirkungsweise des Chi, der Lebensenergie, zu studieren.\n\nDer Kleine Kreislauf ist eine grundlegende Übung, einfach auszuführen und doch von einer sehr tiefgreifenden Wirkung. Er verbindet die Qualitäten von Yin und Yang miteinander und führt dadurch zu einer umfassenden Harmonisierung des gesamten Energieflusses im Körper.\n\nDer Strom des Chi wird an der Rückseite des Körpers in einem Sondermeridian aufwärts, an der Vorderseite des Körpers abwärts gelenkt, sodass sich ein geschlossener Kreislauf ergibt. Beide Meridiane werden auch als „Wundermeridiane“ bezeichnet, da sie den anderen bekannten 12 Meridianen übergeordnet sind. Auf der Körpervorderseite befindet sich das „Meer des  Yin“, auf der Körperrückseite das „Meer des Yang“.\n\nZiel der Übung ist es, diese beiden Kräfte zu regulieren und möglichst viele Energiepunkte zu öffnen, um reines klares Chi aus dem Kosmos aufzunehmen.\n\nSind Yin und Yang ausgeglichen und im Fluss, entsteht Wohlbefinden und Gesundheit.\n\n \n\n**Anleitung**\n\nNimm eine aufrechte Sitzhaltung ein. Das Steißbein verlängert sich nach unten zur Erde hin, die Wirbelsäule streckt sich aus.\n\nSpüre den Atem, wie er einströmt und wieder ausströmt. Wenn er ganz leicht und ruhig geworden ist, lenke ihn ins Becken, in das untere Dantian, das Energiezentrum im Becken. Es befindet sich etwas unterhalb des Nabels im Körperinneren. Stell es Dir vor wie eine kleine innere Sonne, kraftvoll, hell und warm. Dorthin lenke Deinen Atem und stärke es. Der Atem bleibt dabei ganz leicht und fein.\n\nNach einigen Atemzügen, um Dich zu zentrieren, beginne den Kleinen Kreislauf. Gehe mit der Wahrnehmung zum Unterbauch, etwas unterhalb des Nabels und beginne innen am Unterbauch entlang nach unten zu wandern bis hinunter zum Beckenboden und dann an der Wirbelsäule entlang nach oben bis zum höchsten Punkt des Kopfes. Von dort führt der Weg wieder zurück bis zum Ausgangspunkt.\n\nFinde einen ruhigen Rhythmus, nicht zu schnell. Sicher treten Bereiche auf, die Du wenig oder gar nicht spürst, oder die sich holprig anfühlen. Nimm dies bewusst wahr, aber bleibe dort nicht stehen, sondern wandere mit der Achtsamkeit den Weg danach weiter.\n\nWenn Du beenden willst, sammle Dich wieder im unteren Dantian und gib damit dem Kreislauf eine Mitte, bevor Du Dich nach außen richtest und abschließt.\n\nDas ist ein einfach Art, den Kleinen Kreislauf zu praktizieren.\n\nIn der nächsten Folge berichte ich über Erfahrungen und erläutere, wie Ihr die Übung vertiefen könnt.",
  "description": "In den letzten Yogastunden widmeten wir uns in der Anfangsmeditation dieser altehrwürdigen Übung aus dem Qi Gong. Sie entstammt dem Repertoire taoistischer Mönche, die sich in die Einsamkeit der Klöster zurückzogen, um die Wirkungsweise des Chi, der Lebensenergie, zu studieren.",
  "categories": [
    "blog",
    "heilarbeit",
    "selbstheilung",
    "together-nepal"
  ],
  "comments": []
}