{
  "date": "2022-03-18",
  "title": "Der Kreis der Seelen-Weberinnen",
  "slug": "der-kreis-der-seelen-weberinnen",
  "markdown": "**Wir sind einen Kreis von Frauen welche die uralte Weisheit ihrer Seelen wieder zum Leben erwecken. Gemeinsam erschaffen wir ein heilsames Gewebe voll Kraft und Schönheit. Darin finden wir Halt, auch wenn die Zeiten einmal schwierig werden.**\n\n## Jahreskreis der Seelenweberinnen  \n2\\. Halbjahr 2022  \nBringe Deine inneren Schätze ans Licht!\n\nGemeinsam begeben wir uns wieder auf den Weg, um unsere besonderen persönlichen Schätze aufzuspüren. Die meisten von ihnen kennen wir vielleicht schon, aber wir haben sie noch nicht so verwirklicht, wie sie es verdienen. Und dafür wird es nun Zeit!  \nUnsere Schätze, unser Potential und unsere einmaligen Talente dürfen sichtbar werden, um von uns selbst und den anderen gewürdigt zu werden.\n\nWir schöpfen Erkenntnis und Ermutigung aus den alten Mythen. Wenn wir die archaischen Symbole und Botschaften der Mythen entschlüsseln, dann beginnen sie zu uns zu sprechen und zeigen uns neue befreiende Wege für unser gegenwärtiges Leben.  \nDie mutigen, starken Frauen treten im Märchen oftmals als die \"Böse\" auf, erscheinen als Hexe oder böse Stiefmutter. Dahinter steht häufig ihre Macht, Veränderungen und Entwicklung zu bewirken oder sich nicht an ihre vorgegebene Rolle anzupassen.  \nDiese \"wilde\" Kraft, das heißt die ungezähmte und ursprüngliche Kraft und Weisheit wohnt in jeder von uns auf ganz individuelle Weise.  \nWenn wir sie mutig und liebevoll wecken und zu uns selbst stehen, werden wir zu der Frau, die wir im Innersten sind.\n\n### Termine online 2022 zweites Halbjahr\n\nSeptember: 29.09.2022  \nOktober: 27.10.2022  \nDezember: 01.12.2022  \nFebruar: 16.02.2023  \nMärz: 09.03.2023  \nAusgleich, wenn Du alle 5 Termine buchst: 175,00 € (1 Termin 35€)  \nAusgleich, wenn Du die Termine einzeln buchst: jeweils 40,00€  \nUhrzeit jeweils von 19:00-21:30\n\n## Jahreskreis der Seelenweberinnen  \n1\\. Halbjahr 2022  \nSei Hüterin Deiner Kraft!\n\nUnsere Kraft ist kostbar. Im Kreis der Seelenweberinnen besinnen wir uns darauf, wer wir wirklich sind - und wie wir unsere ureigene weibliche Spiritualität im Alltag praktisch leben können. Wie unzählige Frauen vor uns gemeinsam um das Feuer saßen, bilden auch wir einen Kreis der urweiblichen Stärke und Spiritualität.  \nJede von uns Seelenweberinnen darf sein, wie sie ist: unperfekt, kreativ, verwundbar, weise und einmalig. Wir lassen zu, was da ist, ohne Wertung und Besserwissen. Mit offenem Herzen, Freude und Mitgefühl schöpfen wir aus der Weisheit der alten Göttinen und Heilerinnen. Das macht uns gemeinsam stark und verbindet uns wieder mit unseren Wurzeln.\n\n### Termine online 2022 erstes Halbjahr\n\nFebruar: 24.02.2022  \nMärz: 17.03.2022  \nApril: 14.04.2022  \nMai: 19.05.2022  \nJuni: 23.06.2022  \nJuli: 14.07.2022\n\nAusgleich, wenn Du alle 6 Termine buchst: 195,00 € (1 Termin 35€)  \nAusgleich, wenn Du die Termine einzeln buchst: jeweils 40,00€  \nUhrzeit jeweils von 19:00-21:30  \n  \n\n### Nächster Termin: **17.12.2021 18:30-21:00 online**  \nWertschätzung, Liebe und Respekt - Die Wurzeln unserer Stärke\n\nGerade in diesen Zeiten ist es wichtig, in Kontakt mit der Kraft in unserem Inneren zu bleiben und Wertschätzung, Respekt und Liebe füreinander zu entwickeln. Auch wenn wir im Außen unterschiedlicher Meinung sind, können wir zusammenstehen und uns gegenseitig stärken.  \nDen Weg dorthin finden wir,  wenn wir die Gräben in unserem eigenen Seelen schließen.  \nWir werden im Kreis der Seelenweberinnen eine Seelenreise zu unseren heilsamen Wurzeln unternehmen und in Resonanz zu den universellen Rhythmen des Lebens gehen.\n\n### **02.10.2021 -** Finde Klarheit und plane Deine Ernte!\n\nWir Seelen-Weberinnen heilen unsere Wurzeln und schöpfen aus unserer ureigenen – weiblichen - Spiritualität.  \nDie Reise zu uns selbst ist ein Weg voller Freude und Stärke und alles darf sein. Wir schöpfen aus magischen Traditionen, die ich auf meinen vielen Reisen kennenlernen durfte. Sie zeigen uns, wie wir den Schatz in uns selbst zum Strahlen bringen und alten Seelenballast verabschieden.  \nAuf den Spuren unserer Ahninnen begeben wir uns auf Seelenreise zu unseren geistigen Helfern. Archaische Göttinnen, Natur- und Pflanzengeister werden zu unseren Begleitern und schenken uns Mut und Inspiration für unseren Weg der Selbstverwirklichung. In Resonanz mit den universellen Rhythmen des Lebens und der Natur schwingen wir uns in unseren eigenen, einmaligen Seelenrhythmus ein.\n\nSo heilen wir als Seelen-Weberinnen unsere Seele und unseren Körper und leben unsere innere Wahrheit.\n\nDas wird unser Gewebe im **April-Mai, dem Monat des strahlenden Lichts:**\n\n| Feiere das Neue Leben in dir! |\n| --- |\n| **Online-Treffen am 30.04.2021 über ZOOM  \n** |\n| 18:30-21:00 Uhr |\n\n**Was weben wir hinein?**\n\n- Kala - Heilende Bewegung – sich bewegen lassen von der Kraft der Selbstentfaltung und sich erden\n- Schamanische Energiearbeit – Seelenreisen in die Anderswelt um die geistige Kraft in deinen Alltag zuintegrieren\n- Weibliche Mythologie und Mystik – deine spirituellen Wurzeln stärken und die Göttin in dir wachrufen\n- Kreativität - wir inspirieren uns gegenseitig und erschaffen Kraftgegenstände\n- Pflanzenweisheit – Dialog mit den Pflanzengeistern, Anregung für persönliche Essenzen\n- Klang – in Resonanz zu deinem inneren Klangfeld gehen und den persönlichen selbstheilenden Ton und Rhythmus stärken\n- Meditation – die Stille in dir birgt die größte Stärke\n\n**Wie weben wir?**\n\nWir treffen uns aller zwei Monate.  \nBei gutem Wetter gehen wir an einen Kraftort in der Nähe und nehm die besondere Energie auf, um sie in unseren Alltag zu integrieren. Wir gehen auf Seelenreise und verbinden uns mit unseren heilenden Wurzeln. Das kann in Form von einer Seelenreise sein oder einem Ritual mit den Geistwesen, einem Klangbild oder einer Weisheit. Wir meditieren gemeinsam und entdecken heilende Bewegung.\n\nDie Erfahrungen, die jede einzelne gemacht hat und die Weisheit, die jede mitbringt, werden zu einem Ganzen verwoben. Wir üben, wir lachen, wir reisen gemeinsam in unser Inneres. Wir hören uns gegenseitig zu und jede findet ihren persönlichen Raum, um ihre Kraft zu entfalten. Ich unterstütze euch energetisch und gebe Feedback für eine gute Integration eurer Erfahrungen in den Alltag.\n\n**Was kostet die Teilnahme?**\n\n**Online-Treffen im April 2021: 45 Euro**\n\n## Themen vergangener Treffen:\n\n### Der Weg zum Licht und die Kraft unserer Ahnen im November 2020\n\nPassend zur Zeitqualität wird es darum gehen, wie wir in der dunklen Zeit zu unserem inneren Licht finden können. Die helfenden Kräfte unserer Ahnen stehen uns zur Seite, und gerade jetzt in der dunklen Jahreszeit ist der Weg zu ihnen leichter zu finden. Wenn wir sie und uns selbst mit Achtung und Wertschätzung bedenken, dann stehen sie uns gerne zur Seite. Wir nehmen Kontakt zu ihrer zeitlosen Kraft auf. Im heilsamen Miteinander erkennen wir unsere innere Schönheit und schöpfen aus unserer inneren Weisheit.\n\n### **Es gibt immer einen Neubeginn!** im Februar 2021\n\nDraußen hat der Sturmwind den kalten Schnee davongeblasen, hier oben aus dem Dachfenster sehe ich, wie die Wolken dahinjagen und sogar manchmal wieder die Sonne hervorspitzt!  \nDas Alte weicht dem Neuen…. das ist nicht immer leicht und manchmal braucht es eben einen kräftigen Wind….  \nLies mehr im [Blogbeitrag](https://katharina-greuner.de/reinigung-und-neubeginn)",
  "description": "Wir sind einen Kreis von Frauen welche die uralte Weisheit ihrer Seelen wieder zum Leben erwecken. Gemeinsam erschaffen wir ein heilsames Gewebe voll Kraft und Schönheit. Darin finden wir Halt, auch wenn die Zeiten einmal schwierig werden.",
  "categories": [
    "aktuelles",
    "seminare"
  ],
  "comments": []
}