{
  "date": "2015-12-09",
  "title": "Dezember",
  "slug": "dezember",
  "markdown": "10.12.2015\n\nDer Nebel heute früh hat mich eingeladen, auf mein Rad zu steigen und zum Lohwald zu fahren. Natürlich hätte ich mein Qi Gong auch drin machen können. Aber das wäre nicht das Gleiche gewesen.\n\nIch frage mich immer, wie dieses winzige Stückchen Urwald es geschafft hat, den Flurbereinigungen und Baumaßnahmen zu entgehen. Welche Energie diese Oase geschützt hat. Rundherum sind Felder und Gewerbeflächen, auf der Autobahn rauscht der Verkehr. Sobald man jedoch den kleinen Wald betritt, wird es still. Der Atem verlangsamt sich, die Luft erscheint klarer, die Füße verbinden sich mit der Wärme der Erde. Man spürt das Wirken der Elementarwesen, das feine Weben der Luftgeister, die ruhige Gelassenheit der der Baumgeister.\n\nZwischen zwei alten Bäumen stehend, an deren Ästen zart bereifte Spinnwebfäden schwebten, habe ich mich mit der Erde und dem Himmel verbunden. So Qi Gong zu üben, ist kein Tun, sondern ein Geschehen lassen. Sich tragen lassen von einem tieferen, älteren, weiseren Rhythmus.\n\nGanz beschwingt,, leicht und voller kleiner Nebeltröpfchen auf den Haaren bin ich heim geradelt und habe mir einen köstlichen Kakao gegönnt!\n\n09.12.2015\n\nGestern abend im Yoga hat eine Teilnehmerin gesagt: \"Die Leute gebärden sich vor Weihnachten, als ob danach die Welt untergeht!\" Plätzchen backen, einkaufen, von einer Weihnachtsfeier zur nächsten hetzen, Jahresabschluss im Büro und dann schlägt auch noch die Grippe zu! Kein Moment zum Innehalten, eingebunden in ein Korsett aus Terminen hetzen wir durch die stade Zeit.\n\nJa, was wäre denn nun eigentlich, wenn die Welt untergeht? Vielleicht nicht gleich die ganze, aber meine eigene, persönliche? Vielleicht durch einen Unfall oder eine Krankheit. Was würde ich denn dann noch tun wollen vorher? Mit wem sprechen, was noch beenden, wohin noch einmal gehen? Was wäre wichtig?\n\nDie Einkäufe sicher nicht, soviel ist uns allen klar. Wir retten uns normal damit, dass wir die Beantwortung dieser Fragen auf später verschieben. Wenn wir irgendwann mal Zeit haben.\n\nSo verschieben wir das Leben immer wieder in eine Zukunft des \"Irgendwann\". Leben ist jetzt und nur jetzt.\n\nJetzt ist die Zeit des Jahres, um zur Ruhe zu kommen. In der Stille die eigenen Kräfte zu regenerieren. Sich selbst und den Menschen neben mir wahr zu nehmen.  Und das Licht im Inneren zu finden.",
  "description": "Der Nebel heute früh hat mich eingeladen, auf mein Rad zu steigen und zum Lohwald zu fahren. Natürlich hätte ich mein Qi Gong auch drin machen können. Aber das wäre nicht das Gleiche gewesen.",
  "categories": [
    "blog",
    "inspiration",
    "reisen"
  ],
  "comments": []
}