{
  "date": "2021-10-20T13:56:22.972Z",
  "title": "Die geistige Kraft des Holunder hilft unsere Seele, ins Gleichgewicht zu finden",
  "slug": "die-geistige-kraft-des-holunder-hilft-unsere-seele-ins-gleichgewicht-zu-finden",
  "image": "/media/hollunder.jpeg",
  "markdown": "\n\nBei unserem letzten Treffen im [Kreis der Seelenweberinnen](/seminar/seelenweberinnen) im Oktober haben wir uns mit der archaischen Weisheit und der transformierenden Kraft des Holunders verbunden. Wir konnten gemeinsam die tiefe Weisheit spüren, die uns seit Urzeiten inneres Gleichgewicht und Heilung bringt.\n\nWarum haben wir uns gerade den Holunder dafür ausgesucht? Der Grund liegt darin, dass er einen machtvollen Pflenzengeist ausstrahlt, der uns mit den feinstofflichen Dimensionen unseres Lebens unseres Lebens und der Wahrheit unserer Seele verbindet.\n\nPflanzen, die in unserer Umgebung wachsen, sollten wir immer Achtsamkeit schenken, denn sie wollen uns begleiten und mit uns kommunizieren. In früheren Zeiten war das Wissen darüber noch weit verbreitet, heutzutage beurteilen wir Pflanzen eher nach ihrer Nützlichkeit oder Schönheit, aber wir haben wenig Verständnis mehr für ihre spirituelle Kraft.\n\nIn der Zeit um die Tag- und Nacht-Gleiche herum, wenn das Licht sich langsam zurückzieht und der Dunkelheit Platz macht, hilft uns ein ganz besonderer Strauch, zu erkennen,  wie wir mit dem Licht und dem Dunkel in uns selbst umgehen können.\\\nWir kennen ihn alle, es ist der Holunder. Dieser Strauch benötigt keine besondere Pflege, robust und wuchsfreudig finden wir ihn fast überall. Er wächst auf trockenen Schuttplätzen ebenso wie auf feuchten Böden, an sonnigen wie an schattigen Standorten und ohne dass man ihn angepflanzt hat, entdeckt man ihn plötzlich in seinem Garten oder an der Hausecke…\\\nDas rückt den Holunder in der Meinung mancher Menschen fast in die Nähe von „Unkräutern“. (Sehr viele dieser sogenannten „Unkräuter“ könnten uns übrigens eine ähnlich heilsame Botschaft übermitteln, wenn wir sie achten und würdigen würden!)\n\nViele dieser Pflanzen suchen die Nähe zu uns Menschen, um uns unsere verborgenen Seiten zu zeigen und uns Kraft zu spenden, und genauso ist es mit dem Holunder.\n\nUnsere Vorfahren betrachteten ihn als mächtige Heilpflanze für Körper und Seele.  Man sagte, dass der Holunder Mensch und Vieh vor Krankheiten, Unwetter, Blitzschlag und bösen Geistern bewahrt. Deshalb gab es früher wohl kaum ein Haus oder einen Hof, wo nicht ein Holunderstrauch stand. Brachten die guten Geister nicht mit dem Wind einen Samen, der zu wachsen begann, so pflanzte die Hausherrin einen Schössling ein. Einem Haus ohne „Hollerbusch“ fehlte der Schutz und die dem Unglück waren Tür und Tor geöffnet, so glaubte man.\n\nDas hängt wohl damit zusammen, dass im Holler eine mächtige Kraft wohnt – die Frau Holle! Sie ist eine archaische Göttin und wohnt gleichzeitig in allen drei Welten – der Unterwelt, der irdischen Welt und dem Himmel. Sie wird mit vielen verschiedenen Namen genannt und ist den Schamanen in allen Kulturen wohlbekannt als Führerin durch alle Lebensbereiche und als mächtige Heilerin.\n\nWir kennen Frau Holle wahrscheinlich vor allem aus dem Märchen der Brüder Grimm und denken jetzt vermutlich an Goldmarie und Pechmarie, an die Fleißige und die Faule.\\\nMärchen enthalten einen Schatz an uralten Weisheiten, die allerdings nicht immer leicht zu entdecken sind. Und gerade beim Märchen von Frau Holle hat sich die ursprüngliche Aussage inzwischen in ihr Gegenteil verkehrt. Glauben wir das, was in unseren Märchenbüchern steht, so müssten wir ständig versuchen, so zu sein, wie Goldmarie: bescheiden, immer fleißig und aktiv, dann werden wir auch belohnt.\\\nDas jedoch ist sehr einseitig und wenn wir um uns schauen, sehen wir vielleicht, wohin uns diese Haltung führt – sowohl in der Gesellschaft, aber auch im eigenen Leben.\n\nDoch wer von uns verzweifelt nicht hin und wieder an all den Anforderungen und Erwartungen, die sie oder er meint, erfüllen zu müssen? Wer von uns ruht immer gelassen in sich selbst? Wohl kaum jemand.\\\nTrotzdem meinen wir, wenn wir die Qualitäten der Goldmarie in uns entwickeln, wenn wir immer achtsam sind und all das bewältigen, was das Leben uns vor die Nase setzt, dann tun wir das Richtige. Die Goldmarie scheint uns das Idealbild dessen zu sein, was wir verwirklichen müssen.\n\nAber sind wir dabei schon einmal auf den Gedanken gekommen, dass Goldmarie vielleicht nur die eine Hälfte unserer Ganzheit darstellt? Und wenn wir allein diese Seite in uns pflegen – werden wir so wirklich wir selbst?\n\nDiese Frage haben sich unsere Vorfahren ebenso gestellt und Frau Holle, die dreigestaltige Göttin im Holunder hat sie uns ganz klar beantwortet: Um ganz zu sein, brauchen wir beide Hälften, die lichte wie auch die dunkle. Deshalb ist in ihrem Reich auch diejenige Marie, die passiv ist, genauso willkommen wie die Goldmarie, auch wenn das Märchen in seiner heutigen Fassung es anders erzählt.\n\nDie Pechmarie verkörpert die Ruhe, die Fähigkeit zu träumen und bringt ihrer Umgebung den Respekt der Stille entgegen. Sie kann warten und nichts tun und auch einmal „Nein“ sagen.\\\nAber ich möchte sie gar nicht mehr „Pechmarie“ nennen, weil das ein Name voller Verachtung und Ablehnung ist. Ich nenne sie lieber: „Die dunkle Marie“, weil sie mit ihrem Wesen den Gegensatz zum Licht verkörpert, das gelassene Warten, die Ruhe und die Regeneration. Sie ermöglicht es uns, inmitten all der Aktivitäten, all der Anforderungen und Erwartungen, die unser hektischer Alltag mit sich bringt, innezuhalten und durchzuatmen.\n\nDie Energie der dunklen Marie hilft uns, nach innen zu schauen und wieder zu spüren, wer wir wirklich sind. Sie schenkt uns Qualitäten wie Einsicht, Nachsicht und Mitgefühl.\n\nJetzt im Herbst beginnt die Zeit der dunklen Marie. Die Blätter fallen, die Ernte ist eingebracht, das Leben zieht sich zurück. Wir lassen das Alte los und das nicht nur im Außen, sondern vor allem in unserem Inneren. Alten Ärger, alte Verpflichtungen, alte Ängste.\\\nDas kann ein steiniger Weg sein, denn häufig sind sie uns ans Herz gewachsen, unser vermeintlich gerechter Ärger, unsere gefühlt berechtigten Ängste und unsere anscheinend unausweichlichen Verpflichtungen. Dann tut es manchmal auch weh, sie loszulassen.\\\nWollen wir aber demnächst wieder Goldmarie sein und zwar auf eine Weise, die aus einem glücklichen Inneren erwächst, dann kommen wir um diesen tiefen Regenerationsprozess nicht herum.\n\n![Holunderflöte](/media/holunderfloete.jpg \"Holunderflöte\")\n\nNoch ein wunderbares Geschenk hat der Holunder uns gemacht: Aus seinen Ästen ist die Koncovka entstanden – eine Flöte ohne Grifflöcher. Die slowakischen Hirten pflegen diese Tradition noch immer, daher stammt der Name der Flöte.\\\nAllein durch die unterschiedliche Intensität mit der man hineinbläst, entstehen die Töne. Dieser Klang ist bereits im Holunder enthalten, das Singen der Flöte macht ihn für alle hörbar. Die Dunkelheit der Erde schwingt in ihm und die lichte Weite des Himmels.\\\nDer Klang der Koncovka führt uns in die tiefen Kammern unserer Seele, wo wir  ganz eins sind mit uns selbst.\n\nDort wohnt unser Wissen, dass wir genau so richtig sind wie wir sind. Vielleicht lächelt uns dort ermutigend die Frau Holle zu. Oder die dunkle Marie streicht uns beruhigend über die Stirn, die voller angestrengter Falten war von zu vielem Denken und Wollen. Alles kann dort in diesem inneren Raum der Einkehr geschehen.\n\nBesuchen wir diese Schatzkammer in uns und wir werden reichlich belohnt werden!",
  "description": [
    {
      "text": "Die geistige Kraft des Holunder hilft unsere Seele, ins Gleichgewicht zu finden\nBei unserem letzten Treffen im Kreis der Seelenweberinnen im Oktober haben wir uns mit der archaischen Weisheit und der transformierenden Kraft des Holunders verbunden. Wir konnten gemeinsam die tiefe Weisheit spüren, die uns seit Urzeiten inneres Gleichgewicht und Heilung bringt."
    }
  ]
}