{
  "date": "2020-02-15",
  "title": "Die Kraft des Segnens",
  "slug": "die-kraft-des-segnens",
  "markdown": "Als ich vor einigen Jahren zum ersten Mal im Nepal war, segnete mich ein alter Mann in einem kleinen Dorf. Er war Hindu und malte mir eine Tikka auf die Stirn, das ist ein Zeichen aus roter Farbe und etwas Reis. Die Reiskörner bröselten sehr bald von meiner Stirn herunter und ebenso die Farbe verwischte nach und nach. Doch auch wenn bald nichts mehr von dem Zeichen auf meiner Stirn zu sehen war, so werde ich doch nie die tiefen Augen und den liebevollen Blick dieses alten Mannes vergessen. Ich habe mich in diesem Moment völlig angenommen und ganz gefühlt. Ein Gefühl von innerem Frieden und Glück durchströmte mich und ich kann es noch heute spüren, wenn ich an diese Begegnung denke.\n\nDamals begann ich darüber nachzudenken, was denn eigentlich die Kraft des Segnens ausmacht. Zuvor hatte ich es vor allem mit der christlichen Kirche und Ritualen verbunden und mir, ehrlich gesagt, wenig Gedanken darum gemacht.\n\nInzwischen weiß ich, dass jeder Mensch die Fähigkeit zu segnen besitzt. Er muss keiner bestimmten Religion angehören, kein Priesteramt bekleiden oder besondere Weihen bekommen haben.\n\nSegnen ist eine natürliche Fähigkeit und alles was es dazu braucht, ist ein weites Herz und unbegrenztes Wohlwollen.\n\n### Wie segnet man einen anderen?\n\nDie Antwort auf diese Frage lautet: „So, wie man selbst am leichtesten seine Herzenswärme und sein Wohlwollen fließen lassen kann!“ Man kann den Segen in einfachen Worten sprechen: „Ich segne dich“ oder man denkt es still. Genauso lässt sich ein Segen auch ohne Worte ausdrücken, mit einem Lächeln oder einer respektvollen Berührung.\n\nDoch bevor man einen anderen Menschen segnet, sollte man etwas sehr Wichtiges bedenken: Das Segnen beginnt zuerst bei einem selbst!\n\nWer sich selbst segnet, sich mit einem liebevollen Lächeln bedenkt und sich mit Wohlwollen ausfüllt, ist nicht etwa egoistisch. Das zu glauben fällt uns manchmal schwer, denn wir sind oft der Meinung, dass man immer zuerst an den anderen denken soll, ehe man sich selbst beschenkt. Erst wenn wir uns selbst Liebe und Herzensgüte schenken, schaffen wir die innere Fülle, mit der wir anderen Wohlwollen und Liebe spenden können. Denn wie wollen wir einen anderen segnen, wenn wir diese Kraft nicht in uns selbst verwirklichen?\n\nGrundsätzlich kann man jedes Wesen und sogar Ereignisse oder Gegenstände segnen. Doch ganz gleich, wen oder was man segnet, es gehört immer Respekt dazu. Nie darf man seinen Segen einem anderen aufdrängen. Gerade wenn man still segnet, weiß man nicht, ob der andere das überhaupt möchte. Dann gibt man diesen Segen wie ein Geschenk, bei dem man dem anderen überlässt, ob er es aufmachen möchte oder nicht. Ich schicke die Energie des Segens dann achtsam bis zu seinem Energiefeld, wenn die andere Seele möchte, wird sie den Segen aufnehmen und wenn nicht, dann löst er sich auf.\n\n### Segnen ohne Absicht\n\nWie man segnet ist nicht wichtig, entscheidend ist jedoch, dass man nicht die Absicht damit verbindet, dass der andere sich in eine bestimmte Richtung ändern möge. Dass er durch den Segen vielleicht freundlicher wird oder gesünder oder sich anders verhält als bisher.\n\nDas Segnen geschieht in völliger Neutralität Die Kraft, die ihm innewohnt, beruht auf dem Vertrauen, dass der Segen aus sich selbst heraus zum Besten wirkt. Der andere behält seine Freiheit, sich so zu verhalten, wie es ihm möglich ist. Wir werfen uns nicht zum Richter auf und bestimmen, was richtig oder falsch ist. Schließlich können wir das überhaupt nicht wissen. Was einem persönlich als Misserfolg erscheint, eröffnet einer anderen Person vielleicht die Chance zu einem erfüllteren Leben als sie es bisher geführt hat. Oder jemand muss einem Weg des Scheiterns und der Umwege gehen, um sich selbst  zu finden.\n\nWenn wir unseren Segen mit einem bestimmten Ziel verknüpfen wird er eng und richtet vielleicht sogar Schaden an. Schenken wir ihn jedoch ohne jegliche Absicht, allein mit einem umfassenden Wohlwollen, dann wird er immer das Heilende und Gute in einem Menschen stärken.\n\nOhne Absicht zu handeln ist nicht immer einfach und deshalb ist es wichtig, sich selbst über seine eigenen Wünsche und Vorstellungen in Bezug auf die Person, die man segnet, im Klaren zu sein.\n\nWir stärken mit dem Segnen den Kanal zu den helfenden und heilenden geistigen Kräften und lassen unsere persönlichen Vorstellungen, wie etwas zu sein hat, außen vor. Dazu gehört Vertrauen.\n\nJe reiner und klarer wir selbst im Geist und in unserem Herzen sind, desto tiefer wirkt unser Segen.\n\n### Segnen und therapeutische Arbeit\n\nAuf diese Weise kann man das Segnen auch beim Heilen einsetzen. Ich erinnere mich, dass ich einmal mit einer Frau zusammenarbeite, deren Rückenbeschwerden immer wieder zurückkehrten. Wir hatten gemeinsam die körperliche und die psychische Ebene geklärt,  wir hatten Energiearbeit gemacht und die Chakra ausbalanciert, und doch begann vor allem ein Wirbel immer wieder zu schmerzen. Da kam ich auf die Idee, diesen einen Wirbel einfach zu segnen. Ich verband damit nicht die Absicht, dass er heilen sollte, sondern ich schickte nur eine liebevolle, wohlwollende und annehmende Kraft dorthin. Meine Intuition führte mich noch an andere Stellen im Körper und im Energiefeld und ich segnete sie alle. Und nach einer Weile begann sich etwas zu verändern – es zeigte sich ein Thema, das bis dahin im Verborgenen geblieben war und dass wir nun gemeinsam auflösen konnten.\n\nSeitdem setze ich das Segnen oft ein, denn es stärkt auf geheimnisvolle Weise die Selbstheilungskräfte. Ein wunderbares Gefühl des Wohlwollens und Friedens wird dadurch in der gesamten Behandlung spürbar. Es geht nicht mehr um die Auseinandersetzung mit Schmerz oder Krankheit oder um den Einsatz der richtigen Methode, sondern es stellt sich ein Gefühl des Annehmens und der umfassenden Liebe ein. Und genau dann entsteht oft eine Lösung, die zuvor noch nicht möglich war.\n\n### Eine kleine Übung\n\nSegen ist einfach und man kann es an jedem Ort und zu jedem Zeitpunkt ausführen.\n\nUm durch die Kraft des Segnens Frieden und Glück in eurem Leben zu stärken, probiert es doch einmal, eine halbe Stunde am Tag, alle Menschen zu segnen, die euch begegnen. Ich habe das neulich beim Einkaufen praktiziert. Wer mir begegnet ist, den habe ich in Gedanken gesegnet. Ich habe den Segen mit meinem Lächeln ausgesendet ohne die Absicht, dass der andere ihn annehmen muss. Denn selbstverständlich bleibt das seine Entscheidung.\n\nNatürlich ist mir dies nicht wirklich bei allen Menschen gelungen, schließlich musste ich auch noch auf meinen Einkaufszettel sehen und überlegen, was ich kaufen will. Und es geht auch gar nicht um Vollständigkeit – das zu versuchen, würde nur Stress zur Folge haben. Aber wenn man für diese Zeit bewusst in der Energie des Segnens verbleibt, dann verändert sich das eigene Innere und man strahlt eine positivere Energie aus.\n\nMir ist z.B. aufgefallen, dass mir die Menschen viel freundlicher begegnet sind, dass sie mich angelächelt oder ein nettes Wort gesagt haben. Ob sie selbst sich verändert haben oder ich sie nur anders – freundlicher – wahrgenommen habe, weiß ich nicht, aber das ist ja eigentlich auch egal, oder? Auf alle Fälle habe ich mir selbst etwas Gutes getan, denn ich habe mich beschwingt und voller Glück gefühlt und ein bisschen etwas davon ist bestimmt auch bei den anderen angekommen…..",
  "description": "Als ich vor einigen Jahren zum ersten Mal im Nepal war, segnete mich ein alter Mann in einem kleinen Dorf. Er war Hindu und malte mir eine Tikka auf die Stirn, das ist ein Zeichen aus roter Farbe und etwas Reis. Die Reiskörner bröselten sehr bald von meiner Stirn herunter und ebenso die Farbe verwischte nach und nach.",
  "categories": [
    "blog",
    "kala-heilarbeit",
    "seelenweberinnen",
    "selbstheilung",
    "uebungen",
    "weibliche-spiritualitaet"
  ],
  "comments": []
}