{
  "date": "2019-01-27",
  "title": "Die Vogelmiere - Grüne Kraft unter dem Schnee",
  "slug": "die-vogelmiere-grune-kraft-unter-dem-schnee",
  "markdown": "Frühjahr und Sommer ist die Zeit der Kräuter, das weiß jedes Kind. Aber dass sich auch im Winter so einiges Gesundes und noch dazu Leckeres in unseren Breiten finden lässt, ist nicht so bekannt.\n\nEine dieser kraftvoll überdauernden Pflanzen ist die Vogelmiere, die sogar noch unter dem Schnee wächst und mit ihrem frischen Grün dazu einlädt, sie genauer anzusehen.\n\n[![](/media/Vogelmiere-Jan-19-1024x801.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2019/01/Vogelmiere-Jan-19.jpg)\n\nKlein und unscheinbar kommt sie daher, im Sommer wie im Winter, und wo sie einmal Fuß gefasst hat, breitet sie sich aus. Deshalb wird sie meist als Unkraut betrachtet. Doch jegliche Versuche, sie aus Beeten oder Blumentöpfen zu entfernen, enden erfolglos, ihre zierlichen Blätter und die kleinen zarten Sternblüten tauchen nach jedem Ausrottungsversuch schnell wieder auf, es ist, als ob sie den Boden überfluten wollten.\n\nUnd damit hat dieses kleine Pflänzchen auch schon ihr erstes Geheimnis verraten:\n\nIhre Qualität ist das Fließen! Dort, wo der Lebensfluss stagniert, lässt sie wieder Lebendigkeit entstehen. Die Kälte des Winters und die Schwere des Schnees machen ihr nichts aus, sie wächst unverdrossen weiter und wer diese kleine Pflanze einmal zu schätzen gelernt hat, den versorgt sie zu jeder Jahreszeit mit ihrer regenerierenden Kraft.\n\nAm einfachsten ist es, jeden Tag im Vorbeigehen ein paar Blättchen abzuzupfen und zu essen. Sie schmecken richtig lecker, frisch und ein bisschen süßlich. Die Stengel sind in der kalten Jahreszeit etwas faserig, deshalb sollte man nur die zarteren Teile mitessen. Genauso gut eignet  sich die Vogelmiere als Beigabe zu einem Salat oder Smoothie. Selbst einen Tee kann man sich damit bereiten, allerdings zerstört das Erhitzen das reichlich enthaltene Vitamin C.\n\nZu ihren Inhaltstoffen zählen viele lebenswichtige Mineralien, wie Calcium, Kalium, Magnesium, Mangan, Zink, Phosphor und Eisen und dazu noch die Vitamine C und A.\n\nAuch Pfarrer Kneipp schätzte die Vogelmiere als tiefenwirksame Heilpflanze und verordnete sie zur Blutreinigung, bei Hautkrankheiten und einigen anderen Beschwerden, welche durch bewegungsarme Lebensweise entstehen. Zudem löst sie Verhärtungen und Ablagerungen im Körper und bringt sie wieder in Bewegung, damit sie ausgeschieden werden können. Sie unterstützt ebenso die Reinigung der Blutbahn und regt den Stoffwechsel an, stärkt die Nieren und Gelenke.\n\nEs lohnt sich also, diese wunderbare Pflanze wertzuschätzen und zu nutzen, anstatt sie als Unkraut zu bekämpfen.\n\nMehr darüber erfahrt Ihr im nächsten Beitrag.",
  "description": "Frühjahr und Sommer ist die Zeit der Kräuter, das weiß jedes Kind. Aber dass sich auch im Winter so einiges Gesundes und noch dazu Leckeres in unseren Breiten finden lässt, ist nicht so bekannt.",
  "categories": [
    "blog",
    "reisen"
  ],
  "comments": []
}