{
  "date": "2015-03-21",
  "title": "Die Schultern befreien",
  "slug": "die-schultern-befreien",
  "markdown": "Am letzten Samstag haben wir uns wieder getroffen, um intensiv Yoga und Qi Gong zu üben. Das Thema war dieses Mal das Befreien der Schultern von Anspannung und Blockaden. Dort sind oft viele Lasten \"abgelagert\", auch Frust und Unsicherheit kann sich da stauen. Das versperrt natürlich den freien Weg von unserem Herzen in die Hände, zum Handeln. Auch die Mitte, unser eigentliches Kraftzentrum wird nicht mehr ausreichend genährt. Im Alltag fallen uns dieser Blockaden meist erst auf, wenn die Schultern oder der Nacken schmerzen oder wir Probleme mit den Handgelenken bekommen. Leider ist das nicht mit ein, zwei Übungen gelöst, ohne Geduld und Kontinuität werden die Verspannungen bleiben, wo sie sind! Wir müssen uns dazu immer wieder bewusst machen, wie lange wir uns am Tag in einer angespannten Haltung befinden und wie viel Zeit wir für das Kräftigen und Entspannen aufwenden. Auch innere Anspannung, wie Stress, Ängste oder Ärger müssen wir in diesem Zusammenhang mit berücksichtigen.\n\nWenn wir uns nun daran machen, die „Überspannung“ in den Schultern zu lösen, so kümmern wir uns zunächst einmal gar nicht um sie, sondern beginnen mit dem Becken. Im Becken befindet sich die Kraft, welche die Schultern trägt. Indem wir diese Beckenkraft stärken, entlasten wir sofort die Schultern. Diese können nämlich gar nicht wirklich entspannen, wenn sie keine Basis haben, die sie trägt.\n\n**1\\. Übung: Belebung des Beckenraumes** Gehen Sie in die Rückenlang, beide Beine bequem aufgestellt. Spüren Sie Ihre Haltung, die Wirbelsäule, das Becken und lassen Sie die Schultern sinken. Nach ein paar bewussten und ruhigen Atemzügen bis hinunter in den Beckenraum ziehen Sie Ihre Knie heran und bringen Ihre Beine in eine lockere Streckung nach oben. Der untere Rücken hat in dieser Haltung vollen Bodenkontakt. Es ist sehr wichtig, dass Sie kein Hohlkreuz entstehen lassen, sonst bewirken Sie mit der Übung eher Verspannungen im Rücken statt ein Stärken des Beckens. Beginnen Sie dann mit Ihren Beinen zu kreisen. Der untere Rücken wird dabei kreisend auf dem Boden massiert. Nach einer Weile kehren Sie die Drehrichtung um. Sie werden wahrscheinlich bald merken, dass es für die Bauchmuskulatur anstrengend wird. Das macht nichts. Sie erreichen mit dieser Bewegung alle Schichten dieser Muskeln und gelangen sogar in die Tiefe des Organraumes und massieren dabei die Beckenorgane Blase, Uterus und Darm mit. Pausieren sollten Sie allerdings, wenn Sie spüren, dass Ihr Rücken ins Hohlkreuz gleitet. Wenn Sie beenden, nehmen Sie sich noch ein paar Atemzüge, um nachzuspüren. Wie fühlt sich jetzt Ihr Becken an? Wie liegt die Wirbelsäule auf dem Boden? Wie ist Ihr Atem?\n\nNach einigen weiteren Übungen zum Stärken der Beckenkraft haben wir uns dann dem Schultergürtel zugewandt. Ein Punkt, an dem sich viel Anspannung sammelt, ist der Übergang von der Halswirbelsäule zur Brustwirbelsäule, dort wo der hervorstehende Wirbel zu tasten ist. Die Chinesen nennen diesen Punkt „Dazhui“, „Großer Wirbel“. Er ist ein wichtiges Energietor, das den Körper mit dem Kopfraum verbindet und auch den Energiefluss in Arme und Hände reguliert. Leider ist es oft genug verschlossen. Zudem treffen hier alle Yang-Meridiane zusammen, so dass die Energieverteilung im ganzen Körper davon beeinflusst ist.\n\n**2\\. Übung: Energetisieren des Dazhui** Mit einem leichten und liebevollen Massieren machen wir uns diesen Bereich wieder bewusst und lösen so auch erste Spannungen. Dabei kreisen wir zuerst mit der rechten Hand über den Punkt, dann mit der linken Hand. Wenn sich daraufhin ein angenehmes Gefühl, oder vielleicht sogar Wärme und Fließen einstellen, streichen wir vom Dazhui den Arm in Richtung Hand abwärts. Das wiederholen wir mehrmals außen und innen am Arm. Innerlich stellen wir uns dabei vor, wie die Kanäle für die Energie immer durchlässiger werden und der Strom wieder kraftvoll ins Fließen kommt. Zum Abschluss massieren wir noch die einzelnen Finger, ziehen sie sachte lang, damit auch sie von der Energie durchströmt werden. Anschließend haben wir im Kurs den Nacken in mehreren Yogahaltungen gezielt bewegt und gestärkt und immer mehr Anspannung aufgelöst. Eine kleine, doch sehr tiefgreifende Übung aus diesem Zyklus möchte ich hier noch beschreiben:\n\n**3\\. Übung: Den Nacken tanzen lassen** Nehmen Sie einen aufrechten Sitz ein. Das kann der Fersensitz sein oder auch einfach auf einem Stuhl. Wichtig ist, dass die Sitzhöcker nach unten sinken und somit die Wirbelsäule frei und entspannt aufgerichtet ist. Lenken Sie nun Ihre Achtsamkeit auf den Nacken. Lassen Sie sich dafür wieder etwas Zeit, spüren Sie den Dazhui. Genau dort lassen Sie Bewegung entstehen – senken Sie langsam den Kopf und richten Sie ihn wieder auf. Die Wirkung entsteht durch Ihre Achtsamkeit. Stellen Sie sich die Wirbel vor, machen Sie sich bewusst, wie sie auseinanderstreben, wenn Sie den Kopf senken. Wie sie sich wieder annähern, wenn Sie ihn aufrichten. Die Bewegung ist sehr sanft. Lassen Sie einen weiten Raum entstehen. Achten Sie darauf, dass die Schultern sich nicht mitbewegen, lassen Sie sie mehr und mehr sinken. Nach diesem Prinzip können Sie auch die Bewegung verändern. Folgen Sie liebevoll und achtsam einfach dem, was Ihre Nackenwirbel brauchen. Lassen Sie einen sanften, fließenden Tanz Ihrer Nackenwirbel entstehen! So erreichen sie die tiefliegende Muskulatur und können Verspannungen und Verklebungen lösen. Davon profitieren natürlich auch die dort entlang laufenden Energiebahnen. Schließen Sie ab, indem Sie sich den Dazhui vorstellen wie eine Sonne, deren wärmende Strahlen in die Schultern und Arme hineinfließen und genießen Sie dieses wohlige Gefühl!\n\nWenn Sie mehr erfahren oder intensiver üben wollen, nehmen Sie einfach Kontakt zu mir auf!\n\nViel Freude beim Üben!",
  "description": "Am letzten Samstag haben wir uns wieder getroffen, um intensiv Yoga und Qi Gong zu üben. Das Thema war dieses Mal das Befreien der Schultern von Anspannung und Blockaden. Dort sind oft viele Lasten \"abgelagert\", auch Frust und Unsicherheit kann sich da stauen.",
  "categories": [
    "blog",
    "heilarbeit",
    "selbstheilung",
    "together-nepal"
  ],
  "comments": []
}