{
  "date": "2014-11-21",
  "title": "Die Mönche von Thiksey",
  "slug": "die-monche-von-thiksey",
  "markdown": "Wie ein tiefes Dröhnen hallen die Töne der Hörner durch das Tal, werden von den Felswänden zurückgeworfen und hüllen uns ein in eine Woge an- und abschwellender archaischer Klänge. Die dünne Luft auf 4000 m Höhe trägt ihre Töne weit über das Land. Sie künden von der Kraft der Lehre des Buddha und vertreiben die dunklen Geister. Mein Mann und ich sind im ehemaligen Königreich Ladakh im Himalaya unterwegs zum Kloster Thiksey. Unser Motorrad haben wir im Dorf stehen lassen, um das letzte Stück des Weges zu Fuß zurückzulegen. Von weitem schon können wir das Kloster sehen: hoch auf einem Berg thronend überragt es das weite Gebirgstal. [![Thiksey](/media/Thiksey-1024x768.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2014/11/Thiksey-e1416587651168.jpg)\n\nThiksey steht in jedem Reiseführer, die kleinen Agenturen in Leh, der Hauptstadt Ladakhs bieten Tagestouren mit dem Jeep an und wir hatten schon gehört, dass es viele Ausländer anzieht. Deshalb wollte ich diesen Ort ursprünglich nicht aufsuchen, ich versuche immer, den Touristenströmen aus dem Weg zu gehen. Diesmal hatten mich mein Mann und Dorje, der Eigentümer unseres Guesthouses, aber überredet. So steigen wir beide nun die letzten Meter des gewundenen Weges zum Kloster empor. Gleich nach dem Klostertor empfangen uns ein Cafe und ein Souvenirshop, was meine Laune nicht unbedingt hebt.\n\nBei einem alten Mönch, der unablässig seine Mantras murmelt, zahlen wir unseren Eintritt von 50 Rupien, das sind etwa 70 Cent. Lächelnd drückt er uns 2 kleine rosa Zettelchen in die Hand; unsere Tickets. Jetzt dürfen wir uns überall im weiträumigen Klosterkomplex umschauen. Die einzelnen Gebäude schmiegen sich an den Berggipfel, verbunden durch schmale ausgetretene Treppen und enge Durchgänge, die vor dem unablässig blasenden scharfen Wind schützen. Und dann hören wir sie wieder, die tibetischen Hörner, deren Klang uns bereits im Tal willkommen geheißen hat. Über ausgetretene wackelige Stiegen eilen wir auf das Dach des Klosters, denn von dort scheint der Klang zu kommen. Im gleißenden Sonnenlicht breitet sich unter uns das karge, steinige Industal aus, eingerahmt von den hohen Bergketten des Himalaya. Auf dem Dachplateau aus gestampftem Lehm stehen 2 Mönche in roten Kutten, in den Händen die 2 Meter langen, Dung Chen genannten Hörner, denen sie lang gezogene tief dröhnende Töne entlocken. Damit vertreiben sie die zornvollen Geister und rufen die friedvollen Götter zu den Menschen. Wir setzen uns ein wenig abseits und schließen die Augen. Der Klang scheint sich im Körper zu vervielfachen, die Gewebe dehnen sich aus, wir verlieren das Gefühl für Raum und Zeit.\n\n[![SONY DSC](/media/Hörner-Thiksey-1024x684.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2014/11/Hörner-Thiksey-e1416587862192.jpg)\n\nNicht für lange: Schnatternd keucht eine französische Reisegruppe die schmale Stiege zum Dach empor. Wir können gar nicht so schnell unsere Augen öffnen, wie sie unter „Ahhs“ und „Ooooohs!“ auf dem Plateau ausschwärmen und ihre Kameras zücken. Und dann geht es los, es klickt und surrt, es wird gezoomt und begutachtet. Die Mönche sind auf einmal umgeben von neugierigen Touristen, die um das beste Foto wetteifern. Bis auf wenige Zentimeter näheren sich die Apparate den Gesichtern der Mönche, die in ihr Ritual versunken sind, immer wieder neu die beste Perspektive suchend. Nach kurzer Zeit ist der Spuk vorbei, die Bilder sind offensichtlich im Kasten. Wir bleiben noch sitzen, die Mönche beenden ihre Zeremonie, legen die Hörner in die dafür bestimmten Futterale und begeben sich in den Haupttempel zur Puja. Eine große Menge Turnschuhe vor dem alten geschnitzten und mit schützenden Göttern bemalten Portal zeigt, dass wir nicht die einzigen Ausländer sind. Wir stellen unsere Schuhe dazu und betreten den halbdunklen, mit Wandmalereien ausgeschmückten Raum. Rechts und links sitzen auf halbhohen Sitzbänken in mehreren Reihen einander zugewandt die Mönche. In der Mitte erhebt sich ein Altar mit Butterlampen und Opfergaben, dahinter an der Stirnwand sind die goldenen Statuen von Buddhas und Heiligen aufgereiht. Gleich neben der Tür haben die rücksichtsvollen Mönche Sitzunterlagen für uns Ausländer vorbereitet und dort lassen wir uns nieder, um zu lauschen. Aber zumindest für mich ist es nicht möglich, mich auf die Rezitationen und Gesänge einzulassen. Immer mehr frisst sich der Ärger über die distanzlosen Touristen in mich ein. Was wir auf dem Dach voll Unverständnis gesehen hatten, entfaltet sich hier im Tempel erst zu voller Blüte. Mit Blitzlicht und Taschenlampen wird noch in der dunkelsten Ecke versucht, ein gutes Foto zu schießen, zwischen den Reihen, vor dem Altar, an den kostbaren Wandmalereien. Manche posieren vor der Reihe der Mönche, andere probieren sich in Portraitaufnahmen der Meditierenden, ihnen direkt ins Gesicht blitzend. Nie verweilten diese Touristen lange im Raum, vermutlich stehen auf dem Tagesprogramm noch andere Klöster. So ist es ein ständiges Kommen und Gehen, Rascheln, Reden, Klicken und Blitzen. Einige Male bin ich versucht, aufzustehen und einem dieser Besucher auch mit Blitz direkt ins Gesicht zu fotografieren. Mein Puls rast, so sehr empört mich dieses respektlose Verhalten.\n\nDie einzigen, die der ganze Rummel nicht zu interessieren scheint, sind die Mönche. Mit halbgeschlossenen Augen rezitieren sie aus den Schriften, die Trommel wird geschlagen, die Schalmeien erklingen, die Handglocken werden geschwungen. Ein Teppich aus Klängen füllt den Raum, friedvoll und gelassen. Nichts stört das Lächeln des Tsongkhapa, dessen Statue auf uns alle heruntersieht.\n\n[![Buddha Thiksey](/media/Buddha-Thiksey-768x1024.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2014/12/Buddha-Thiksey-e1418051661543.jpg)\n\nWeit mehr als eine Stunde bleiben wir im Gonkhang. Die Beine sind langsam eingeschlafen, dennoch kann ich mich nicht losreißen. Und endlich beginne ich zu begreifen: Diese unruhigen Wesen, die hierhin und dorthin hetzen, auf der Jagd nach einem Foto, sind nicht wichtig. Ich selbst entscheide, womit ich mich identifiziere. Ich nehme die Ruhe der Mönche in mich auf oder nähre meinen Ärger. Mehr und mehr wird mir bewusst, wie oft auch ich in meinem Leben unruhig und gehetzt bin und mit verbissener Anstrengung etwas erreichen will. Es ist, als hätten die Mönche für uns alle einen gedeckten Tisch bereitgestellt, mit der Einladung, sich freizügig zu bedienen. Wenn ich nur Fotos haben möchte, um später damit zu prahlen: bitte. Wenn ich mich in mein Ziel verbeißen möchte: bitte. Wenn ich etwas anderes mitnehmen möchte: bitte. Die Ruhe und die Würde der Mönche bleiben davon unberührt. Ihr Ziel ist es, sich selbst und alle Wesen zu befreien von Unwissenheit, Gier und Hass. Zerstörerischem Verhalten begegnen sie mit Mitgefühl, denn nicht ihnen schadet es, sondern dem, der es empfindet und lebt. Als ich das verstanden habe, breitet sich eine tiefe Dankbarkeit in mir aus. Wie ein warmes Fließen füllt sich mein ganzes Inneres und ich finde in eine tiefe Ruhe. Es stört mich nicht einmal mehr, als eine dicke Dame mich rückwärts gehend unsanft anstößt. Ich öffne die Augen, lächle ihr zu und sie lächelt zurück.",
  "description": "Wie ein tiefes Dröhnen hallen die Töne der Hörner durch das Tal, werden von den Felswänden zurückgeworfen und hüllen uns ein in eine Woge an- und abschwellender archaischer Klänge. Die dünne Luft auf 4000 m Höhe trägt ihre Töne weit über das Land.",
  "categories": [
    "reisen"
  ],
  "comments": []
}