{
  "date": "2019-02-14",
  "title": "Die Vogelmiere - Energetisches Pflanzenportrait",
  "slug": "die-vogelmiere-energetisches-pflanzenportrait",
  "markdown": "Die Vogelmiere verfügt über eine nahezu unglaubliche Kraft, sich zu zeigen, nicht einmal eine dichte Schneedecke kann ihrer Vitalität etwas anhaben\n\nDas spiegelt sich auch in ihrem energetischen Pflanzenportrait wider:\n\nDie Essenz dieser Pflanze unterstützt Menschen, denen es schwer fällt, sich durchzusetzen und deshalb oft übersehen werden. Sie machen sich oft viele Gedanken über eine Sache, haben gute Ideen oder finden Lösungen für Probleme, doch sie treten dann immer wieder hinter andere zurück, die ihre Meinungen lautstärker vertreten. Sie haben das Bedürfnis, gesehen und wertgeschätzt zu werden, doch mangelt es ihnen häufig am Mut, zu ihren Qualitäten zu stehen und sich zu zeigen.\n\nVogelmiere ermutigt dazu, sich mit Widerständen auseinanderzusetzen und nicht aufzugeben. Sie verhilft zu der Ausdauer, mit kleinen Schritten unverzagt auf ein Ziel zuzugehen und sich auch von Rückschlägen und Schicksalsschlägen nicht aufhalten zu lassen. Und vor allem verhilft sie dazu, sich selbst zu vertrauen  und das eigene Wesen auch nach außen zu zeigen.\n\nIm Folgenden beschreibe ich eine Pflanzenmeditation, durch die Du Dich mit der Kraft der Pflanze verbinden kannst:\n\n**Pflanzenmeditation**:\n\nSuche Dir eine Vogelmiere in der Natur, im Garten oder im Blumentopf und nimm Dir etwas Zeit.\n\nZur Not tut es auch ein Photo, auf der diese Pflanze so dargestellt ist, dass es Dich anspricht.\n\nSetze Dich still hin und betrachte sie, Du kannst sie auch zart berühren, die Form ihrer Stengel und Blättchen ertasten oder auch etwas abzupfen und langsam zerkauen. Nimm Dir Zeit, einen Eindruck von der Pflanze zu bekommen.\n\nUnd dann lass alles Denken sein und beginne zu lauschen. Lass Deinen Blick weich werden und über die Pflanze schweifen. Öffne die inneren Sinne und beobachte, welche Bilder oder Gedanken in Dir auftauchen. Bewerte sie nicht mit dem Instrument der Logik oder mit dem, was im Alltag möglich ist. Denn dann hättest Du wieder nur Deine eigenen geistigen Muster vor Dir und die Botschaft des Pflanzenwesens könnte durch diese Mauer aus Vorstellungen und Gedanken nicht hindurchdringen. Diese Form der Kommunikation hat ein bisschen Ähnlichkeit mit dem Traum, oder wenn Du willst, ist sie wie ein Tagtraum. Nur mit dem Unterschied, dass Du einen bewussten Kontakt zu einem bestimmten Pflanzenwesen herstellst und Dich auf seine Botschaft einstimmst.\n\nDu kannst eine bestimmte Frage stellen oder einfach nur in entspannter Achtsamkeit aufnehmen. Das Wesen der Pflanze wird Dir auf seine eigene Weise antworten. Vielleicht taucht in Dir ganz plötzlich ein Gedanke auf oder ein Bild oder auch ein besonderes Gefühl. Lass Dich nicht entmutigen, wenn Du es nicht gleich verstehen kannst, manchmal braucht es ein wenig Geduld. Bewerte nichts, erst wenn Du den Kontakt beendet hast, kannst Du beginnen, über das Erfahrene nachzudenken und es zu analysieren.\n\nWenn Du beenden möchtest, steh nicht einfach auf, sondern verabschiede und bedanke Dich, so erweist Du dem Pflanzenwesen Deinen Respekt.",
  "description": "Die Vogelmiere verfügt über eine nahezu unglaubliche Kraft, sich zu zeigen, nicht einmal eine dichte Schneedecke kann ihrer Vitalität etwas anhaben. Das spiegelt sich auch in ihrem energetischen Pflanzenportrait wider: Die Essenz dieser Pflanze unterstützt Menschen, denen es schwer fällt, sich durchzusetzen und deshalb oft übersehen werden.",
  "categories": [
    "blog",
    "reisen",
    "kala-heilarbeit",
    "meditation",
    "pflanzengeister",
    "schamanismus",
    "selbstheilung",
    "uebungen"
  ],
  "comments": []
}