{"date": "2019-05-20", "title": "Durch Seelendialog zu neuer Ganzheit finden", "slug": "durch-seelendialog-zu-neuer-ganzheit-finden", "markdown": "### Die Seele sammelt alle Erfahrungen  \n\nIn unserem Inneren sind alle Erfahrungen gespeichert, die wir je in unserem Leben gemacht haben. Gute, freudige, lehrreiche und ebenso auch schmerzliche oder verwirrende Erfahrungen. All diese Erinnerungsspuren verbinden sich miteinander und bilden das, was wir letztlich unsere Persönlichkeit nennen.\n\nVieles davon ist uns bewusst, wir wissen z.B., dass wir als Kind gerne auf Entdeckungsreise gingen und uns diese Abenteuerlust bis heute geblieben ist. Anderes jedoch haben wir tief in unserem Unterbewussten vergraben wie in einer dunklen Truhe, auf der wir den Deckel ganz fest zugemacht haben. Dabei handelt es sich meist um erinnerungen, die weh tun, Angst machen oder Scham auslösen. Wir haben versucht, sie zu vergessen, um unbelastet davon leben zu können.\n\nFür eine Zeit kann das sehr hilfreich gewesen sein, doch mit den Jahren wird dieses Verdrängen immer mehr zur Last und bindet unsere besten Kräfte.\n\nUm wieder ganz zu werden, müssen wir diese verdrängten Anteile unserer Erinnerungen in unser Bewusstsein integrieren. Dann erst steht uns unser volles Potential zur Verfügung.\n\n### Mit der Seele sprechen\n\nDie Seele ist gern bereit, uns Auskunft darüber zu geben, was sie belastet, denn sie strebt danach, von schmerzhaften Erfahrungen geheilt zu werden.\n\nEine Möglichkeit zur Selbsthilfe ist der Innere Dialog mit dem eigenen Körper. Man untehält sich also quasi mit einem Organ, einem Gelenk oder einem anderen Bereich des eigenen Körpers. Dort ist wichtiges, unterbewusstes Wissen gespeichert, das den Weg zu einer Lösung und Heilung von Beschwerden anzeigt. Normalerweise ist dieses Wissen in den unbewussten Anteilen der Seele verborgen, doch durch dieses innere Gespräch kann man es sich bewusst machen.  \nIch möchte dies an einem Beispiel erläutern: Beim Heruntergehen auf der Treppe knickt eine junge Frau, ich nenne sie jetzt Elvira, mit dem Knöchel um. Es ist zum Glück nichts Schlimmes passiert, aber der Knöchel ist dick und schmerzt. Elvira war gerade auf dem Weg zu einem beruflichen Termin, den sie nun nicht mehr wahrnehmen kann.  \nWeil sie herausfinden will, weshalb ihr dieses Missgeschick geschehen ist, nutzt sie die Zeit, um sich mit ihrem Knöchel zu \"unterhalten\",\n\nIhre erste Frage an den Knöchel lautet: \"Wie geht es Dir?\"  \nEs ist sehr wichtig, den Inneren Dialog auf diese Weise zu beginnen, denn das signalisiert dem betroffenen Gelenk, Organ oder Gefühl, dass es ernst genommen wird. Elvira hat wirklich Interesse und lädt auf diese Weise den Knöchel ein, über sein Befinden zu berichten.  \nDie Antwort des Knöchels besteht erst einmal in einer körperlichen Reaktion, er tut einfach noch mehr weh.  \nElvira versteht, was er ihr damit sagen will - es schmerzt und die Belastung ist ihm zu viel. Sie lauscht in sich hinein und erspürt die Fortsetzung seiner Anwort: Es ist ihm schon lange zu viel! Er hat trotzdem immer brav mitgemacht, aber nun reicht es!  \nUnd jetzt wird er richtig gesprächig: Immer das Herumhetzen, den ganzen Stress und die Arbeit macht auch keine Freude mehr....  \nElvira ist eine gute Zuhörerin und das ist wichtig. Sie sagt jetzt nicht zu sich selbst: \"Ach das ist ja alles nicht so schlimm\", sondern sie nimmt ernst, was sie vom Knöchel erfahren hat und lädt ihn ein, weiter zu sprechen. Dadurch erfährt sie immer mehr über sich. Dinge, die sie eigentlich bereits wusste, aber sich nicht einzugestehen wagte. Alles läuft letztlich darauf hinaus, dass ihre Arbeitssituation unbefriedigend ist und einer dringenden Veränderung bedarf.  \nAn solch einer Stelle hilft oft auch eine Zauberfrage weiter: \"Was wünschst du dir denn?\"  \nDa erscheinen meist viele Antworten, einige davon sind ganz bestimmt unrealistisch, aber doch liegt in der Gesamtheit dieser Antworten die Lösung verborgen.\n\nEs geht also nicht darum, bereits vorher zu wissen, warum z.B. ein bestimmtes Gelenk schmerzt oder sich in einem Ratgeber darüber zu informieren, sondern in einem mitfühlenden und ehrlichen Dialog die wahren Ursachen zu finden.\n\nElvira hat durch ihr Gespräch mit dem Knöchel herausgefunden, was der wahre Hintergrund für ihr Stolpern auf der Treppe war und was ihre Seele ihr damit sagen wollte.  \nDas ermöglicht ihr, neue Wege zu gehen und ihr Leben positiv zu verändern.  \nIhre inneren Kräfte arbeiten nun nicht mehr gegeneinander, sondern haben sich zu einer neuen Ganzheit zusammen gefunden.", "description": "Die Seele sammelt alle Erfahrungen\nIn unserem Inneren sind alle Erfahrungen gespeichert, die wir je in unserem Leben gemacht haben.", "categories": ["blog", "heilarbeit", "inspiration", "reisen", "selbstheilung", "together-nepal", "kala-heilarbeit", "schamanismus", "seelendialog", "selbstheilung", "weibliche-spiritualitaet"], "comments": []}