{
  "date": "2017-04-07",
  "title": "Einwanderer-Tee",
  "slug": "einwanderer-tee",
  "markdown": "Mein Garten ist nur klein, wirklich sehr klein, und doch haben sich einige Schätze darin gesammelt. Ein wenig habe ich nachgeholfen und heilkräftige Pflanzen und Sträucher angepflanzt, doch ein paar von ihnen sind ganz von allein zu mir gekommen. Genau diese wilden Einwanderer haben mir einen Kraft-Entspannungs- Seelischen Gesundheits-Tee beschert, den ich Euch nicht vorenthalten möchte. Wer beim letzten Seminar dabei war, hat ihn schon getrunken!\n\nAls erstes ist da der Wilde Majoran oder Dost. Ein Unkraut, das mich aber so nett angeschaut hat, als es aus der Erde spitzte, dass ich es nicht ausreißen mochte. Der Dost wirkt unterstützend auf die Verdauung. Vor allem aber entspannt er die Muskulatur und den Geist und bringt wohltuende innere Gelassenheit.\n\n[![](/media/DSCN1908-2-1024x695.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2017/04/DSCN1908-2-e1491563838697.jpg)\n\nDie Römische Rasenkamille habe ich angepflanzt, sie stammt aus den Gegenden des Mittelmeeres. An Stellen, wo sie sich wohlfühlt, bildet sie bald einen Teppich aus fein gefiederten Blättchen und kleinen weißen Blüten, die am Abend herrlich duften. Allein dieser Duft wirkt heilend und zaubert ein Lächeln auf die Lippen. Sie wirkt ähnlich wie die bekannte Echte Kamille gegen Entzündungen und Infektionen und ist allgemein ausgleichend und beruhigend. Da sie mehr Bitterstoffe enthält, regt sie auch Leber und Galle an. Außerdem reagiere ich auf sie nicht allergisch, wie leider auf die anderen Kamillenarten. Schafgarbe hat sich in den Ritzen zwischen den Rasensteinen angesiedelt. Dieses hochpotente Heilkraut ist mir sehr willkommen, denn es stärkt die Gefäße, reinigt das Blut und entfaltet einen energetischen Schutzmantel. Beifuß, das heilige Kraut der Artemis, gibt dem Tee eine bittere Note. Ich zerreibe gern ein Blatt zwischen den Fingern und atme den würzigen Duft ein. Als Räucherkraut reinigt es die Atmosphäre von verbrauchten Energien und bringt Klarheit und Einsicht. Ein wenig davon in den Tee getan entfaltet eine belebende Wirkung und tonisiert den Stoffwechsel. Es beruhigt, indem es die Ausscheidung von Schädlichem unterstützt und die inneren Kräfte der Regeneration stärkt. Gojibeeren wachsen leider nicht in meinem Garten. Sie kommen aus Asien und sind dort hochgeschätzt ob ihres Gehaltes an Vitalstoffen, Antioxidantien und Mineralien. Theoretisch kann man sie schon auch bei uns kultivieren, mein Gärtlein ist damit jedoch überfordert. Deshalb sind sie die einzige Zutat, die ich gekauft habe.\n\nAlles zusammengemischt und 10 Minuten abgedeckt ziehen lassen, ergibt einen feinen Tee, der Geist und Körper mit neuer Kraft erfüllt.",
  "description": "Mein Garten ist nur klein, wirklich sehr klein, und doch haben sich einige Schätze darin gesammelt. Ein wenig habe ich nachgeholfen und heilkräftige Pflanzen und Sträucher angepflanzt, doch ein paar von ihnen sind ganz von allein zu mir gekommen.",
  "categories": [
    "blog",
    "heilarbeit",
    "reisen"
  ],
  "comments": []
}