{"date": "2014-12-07", "title": "Entspannter Kiefer", "slug": "entspannter-kiefer", "markdown": "**Entspannter Kiefer – entspannte Schultern**\n\nViele Teilnehmer meiner Kurse spannen ihren Kiefer an. Das geschieht bei anstrengenden Haltungen, meist liegt dem jedoch eine dauerhafte Anspannung der Kaumuskulatur zugrunde. Der Zahnarzt verschreibt in so einem Fall eine Schiene, um die Zähne zu schützen; das Grundproblem ist damit jedoch nicht gelöst.\n\nIn diesem Herbstkurs haben wir versucht, bewusst die Achtsamkeit für Kiefer, Nacken und Schultern zu schulen. Eine Verbesserung der Wahrnehmung, wann und warum ich den Kiefer verspanne, ist die Grundlage für ein dauerhaftes Loslassen und Entspannen.\n\nIm Folgenden möchte ich Ihnen eine Möglichkeit zeigen, wie Sie Wahrnehmung und Entspannung miteinander verbinden können. Sie brauchen für diese kleine sanfte Übung nur ein paar Minuten. Regelmäßig 1-2x am Tag ausgeführt, werden Sie so die Verspannung im Kiefer deutlich reduzieren können!\n\n**Übung**\n\nLegen Sie sanft die Fingerkuppen Ihrer kleinen Finger auf die Spitze des Kinns und reihen die anderen Finger daneben auf. Die Arme lehnen Sie an den Brustkorb, so dass diese Haltung ohne Anstrengung der Schultern möglich ist. Mit einer Ausatmung lassen Sie die Fingerkuppen in das Gewebe einsinken. Kein Druck, nur ein sanftes Einsinken! Dabei stellen Sie sich vor, wie das Gewebe weicher wird, wie der Kiefer an dieser Stelle leichter und entspannter wird.\n\nWarum sollen Sie keinen Druck aufwenden? Druck erzeugt Gegendruck. Die Muskulatur unter Ihren Fingerkuppen wird sich bemühen, Ihrem Druck entgegen zu halten und so entsteht eher mehr Spannung als weniger. Nach ein paar Atemzügen wandern Sie mit Ihren Fingerkuppen auf dem Kieferknochen etwas weiter nach außen, sinken wieder ein und wandern noch einmal weiter, bis sie am Kieferwinkel angekommen sind. Nun können Sie auf die gleiche Weise noch den Kaumuskel, einen der stärksten Muskeln des Körpers, entspannen: sie wandern mit Ihren Fingerkuppen einfach vom Kieferwinkel in mehreren Etappen nach oben bis zum Jochbein.\n\n**Nachspüren** Lassen Sie sich anschließend noch einen Moment Zeit, um nachzuspüren. Das ist wichtig, damit Ihr Unterbewusstes die Wirkung der Übung speichert. Wenn Sie sofort wieder aufspringen und Ihr Tagesprogramm im gewohnten Muster fortsetzen, ist der Effekt schnell wieder verloren.\n\nWie fühlt sich Ihr Kiefer an? Wie nehmen Sie den Nacken und die Schultern wahr? Können Sie vielleicht sogar eine Auswirkung auf den Atem bemerken?\n\nSie können diese Übung zu jeder Tageszeit ausführen, immer wenn Sie gerade ein paar Minuten Zeit haben. Direkt vor dem Einschlafen entfaltet es besondere Wirksamkeit, weil Sie den Impuls zum Loslassen mit in den Schlaf nehmen.\n\nIm nächsten Beitrag erfahren Sie mehr dazu, warum sich im Kiefer so viel Spannung sammelt und natürlich gibt es auch eine weitere Übung!", "description": "Entspannter Kiefer – entspannte Schultern\nViele Teilnehmer meiner Kurse spannen ihren Kiefer an.", "categories": ["blog", "heilarbeit", "selbstheilung"], "comments": []}