{"date": "2019-10-03", "title": "Füße brauchen Fürsorge", "slug": "fusse-brauchen-fursorge", "markdown": "Ein ganzes Leben tragen uns die Füße, keinen Schritt können wir machen, wenn sie nicht in Ordnung sind und doch schenken wir ihnen so wenig Beachtung!\n\nUnsere Füße tragen die Geschichte unseres einzigartigen Lebens in sich. Die Spuren, die wir hinterlassen haben, sind auch in der Gestalt unserer Füße wieder zu finden. Jeder unserer Schritte hat sich ihnen eingeprägt, freudige und schwierige Wegstrecken sind in ihnen gespeichert.\n\nSie haben also wahrhaftig unsere Fürsorge verdient. Aber was tut ihnen wirklich gut?\n\nWir können zunächst einmal ganz praktisch anfangen, indem wir ihnen am Abend ein Fußbad gönnen. Nach einem langen Tag, an dem die Füße ja meistens in festen Schuhen eingesperrt sind, ist das für sie im wahrsten Sinne eine Befreiung. Sie können sich ausdehnen, die Zehen können sich wieder bewegen, die Haut kann wieder atmen….\n\nSehr wohltuend ist ein Bad mit Meersalz, denn es stellt wieder ein gesundes Hautmilieu her und regt außerdem die Entgiftung an. Noch wohltuender ist es, wenn Ihr Euch dabei wirklich auf Eure Füße konzentriert und dieses Fußbad bereits zu einer kleinen Meditation werden lasst!\n\nSchaut, dass Eure ganze Körperhaltung bequem ist. Wenn Ihr auf einem Stuhl oder Hocker sitzt und die Füße in einer kleinen Wanne badet, dann richtet den Rücken auf, das entlastet die Schultern und der Atem kann sich viel besser entfalten. Denn auch der Atem ist häufig wie eingesperrt, wenn man den ganzen Tag zusammengesunken am Computer sitzt.  \nVielleicht mögt Ihr noch eine Kerze anzünden oder eine schöne Musik auflegen?\n\nWenn Ihr jetzt meint, das sei doch ein bisschen viel Aufwand für so ein einfaches Fußbad, dann macht Euch einmal bewusst, dass es um Wertschätzung geht. Wenn wir etwas für uns tun, z.B. eine Yogaübung ausführen oder eben ein Fußbad machen, dann wirkt dieses Tun immer auf mehreren Ebenen.\n\nDie erste Ebene ist ganz konkret: z.B. bei einer Yogaübung dehne ich den Rücken und dort kann sich dadurch eine Verspannung lösen. Beim Fußbad reinige ich den Fuß, entspanne die Muskulatur und entgifte durch den Zusatz von Meersalz. Die entsprechenden Wirkungen zeigen sich auf der Ebene des Körpers. Man könnte auch sagen, sie bleiben auf der Symptomebene.\n\nWenn man jedoch mehr verstehen und zu den Wurzeln vordringen will, muss man auf die nächste Ebene gehen und sich eine ganzheitliche Sichtweise zu Eigen machen. Die Yogaübung ist dann nicht mehr nur das Dehnen eines Muskels, sondern auch Atem, Prana und Bewusstheit in der Bewegung.  \nUnd das Fußbad ist dann nicht mehr nur „Fuß und warmes Wasser“, sondern es bedeutet Fürsorge und liebevolle Achtsamkeit für Dich selbst.\n\nDie Füße sind ein Teil von Dir, schau sie mit Wertschätzung an. Findest Du sie schön? Viele Frauen finden ihre Füße nicht schön, sie finden auch sich selbst nicht schön. Warum? Wer bestimmt, was schön ist? Die Füße tragen Dich Dein ganzes Leben. Wie stehst Du auf der Erde? Wie fest, wie sicher? Wie wichtig bist Du Dir selbst?  \nViele Fragen, die uns tief in unser Inneres führen. Ich will sie nicht beantworten, das musst Du selbst herausfinden. Und das Fußbad ist eine gute Gelegenheit dazu.\n\nAber ich möchte Dir eine kleine Geschichte weitergeben, den ich vor einiger Zeit mit einer Klientin erlebt habe. Auch sie fand ihre Füße nicht schön, und hielt sich selbst nicht für so wichtig. Sie kam zu mir, weil sich bei ihr – wie bei so vielen Frauen - ein Hallux valgus am linken Großzehengelenk entwickelt hatte. Das ist eine Verdickung und Verformung des Gelenkes, die beim Gehen Beschwerden macht und im Schuh häufig Druckstellen verursacht.\n\nNachdem ich mir ihren Fuß angesehen hatte, konnten wir die Zusammenhänge auf der körperlichen, also der Symptomebene, schnell klären - Fehlbelastungen beim Stehen und Gehen sowie mangelnde Kraft in der Fußmuskulatur und anderen Bereichen hatten zur Deformierung des Gelenks am großen Zeh geführt.\n\nEs war aber klar, dass das noch nicht alles war. Deshalb führten wir den folgenden Dialog:\n\nKG: (Ich bat X, sich vorzustellen, sie könnte sich mit dem Hallux direkt unterhalten. Wir fragen den Hallux, als ob er mit uns reden könnte und er antwortet uns.)  \n„Frag doch mal den Hallux, wie es ihm geht.“\n\nX: „Ui, ganz schlecht.“\n\nKG: „Warum?“\n\nX:  (X hatte sich wirklich in den Hallux hineinversetzt und sprudelte ohne lange nachzudenken die folgenden Worte heraus. Dabei erlebte sie eine Mischung aus Empörung und Verzweiflung.)  \n„Ja, ich muss doch immer alles tragen! Das ist einfach zu viel! Das ist viel zu viel…. Und keiner merkt es! Die laden alles auf mir ab…. Das tut so weh…“\n\nKG: „Dann hat der Hallux ja die ganzen Jahre enorme Schwerarbeit geleistet?“\n\nX: „Oh ja…“\n\nKG: „Wenn er all die Jahre so schwer getragen hat, wäre es dann nicht richtig, ihm Mitgefühl entgegenzubringen? Und ihm für seine Leistung all die Jahre erst einmal zu danken?“\n\nDas war ein ungewöhnlicher Gedanke für X , denn sie wollte den Hallux ja loswerden und war richtig ärgerlich auf diese Verdickung am großen Zeh, weil sie ihr solche Beschwerden bereitete.  \nDoch weil sie den eben beschriebenen inneren Dialog mit dem Hallux geführt hatte, konnte sie die wahren Hintergründe, die zu seiner Entstehung geführt hatte, besser verstehen. Deshalb fand sie es nach einer Weile des Überlegens ganz richtig, ihm dafür zu danken, dass er sie die vielen Jahre getragen hatte.  \nUnd in dem Moment, wo sie ihm wirklich ehrlich dankte, geschah etwas Erstaunliches: der Fuß und das ganze Bein bis hinauf zur Hüfte entspannten sich. Das lag daran, dass sie dem Hallux ihre Wertschätzung ausgedrückt hatte.\n\nIm weiteren Gespräch fanden wir heraus, dass der Hallux ein Signal für sie war, herauszufinden, wie viel sie in Zukunft tragen  und was sie abgeben wollte. Natürlich war der Hallux damit nicht gleich verschwunden. X lernte einige Übungen, mit denen sie die Muskulatur am Fuß stärken konnte und ich unterstützte sie weiterhin mit Craniosacralarbeit und KALA-Heilarbeit. Doch vor allem begann X selbst damit, sich und ihren Gefühlen Aufmerksamkeit zu widmen. Sie übte es, Grenzen zu setzen und stärker als bisher zu sich und zu ihren Bedürfnissen zu stehen.\n\nDas ist nur eine von den vielen spannenden Geschichte, die uns unsere Füße erzählen können…..\n\nNehmt also ruhig Euer Fußbad zum Anlass, ihnen zuzuhören.\n\nIm nächsten Beitrag erzähle ich Euch etwas darüber, wie ihr heilende Punkte an den Füßen finden und massieren könnt.", "description": "Ein ganzes Leben tragen uns die Füße, keinen Schritt können wir machen, wenn sie nicht in Ordnung sind und doch schenken wir ihnen so wenig Beachtung!\nUnsere Füße tragen die Geschichte unseres einzigartigen Lebens in sich.", "categories": ["blog", "selbstheilung", "kala-heilarbeit", "selbstheilung", "uebungen", "weibliche-spiritualitaet", "wise-woman-yoga"], "comments": []}