{"date": "2022-12-21", "title": "Gruppenreise 07.07.-25.07.2023 Spirituelle Reise nach Ladakh", "slug": "gruppenreise-07-07-25-07-2023-spirituelle-reise-nach-ladakh", "markdown": "## Wo die Seele wohnt - eine kraftvolle Reise zu Dir selbst\n\nWer einmal das Leuchten der Berge im Sonnenuntergang auf den Höhen des Himalaya gesehen hat, die glasklare Luft geatmet und in einem der zahlreichen Klöster meditiert hat, den zieht es immer wieder dorthin zurück.\n\n![](/media/Rhizong4-1024x768.jpg)\n\nAuf unserer 16-tägigen Reise nach Ladakh, das ehemalige Klein-Tibet, tauchen wir ein in eine reiche Kultur und Spiritualität und nehmen uns Zeit, auf äußere und innere Entdeckungsreise zu gehen. Wir werden an kraftvollen Orten meditieren, Yoga und Qi Gong praktizieren und uns mit unserer inneren Quelle verbinden.\n\nDie Reise beginnt in der Hauptstadt Leh, wo uns Tsewang in ihrem wunderschön gelegenen Guesthouse mit der typischen Herzlichkeit und Gastfreundschaft der Ladakhis empfangen wird.\n\nDann begeben uns auf eine Fahrt durch die grandiose Landschaft des Himalaya. Wir besuchen Klöster, die ganz in der Tradition des alten Tibet stehen und einen lebendigen Buddhismus praktizieren, der eng verwoben ist mit noch älteren schamanischen Religionen. Wir treffen wir  mit Mönchen und Nonnen zusammen und können an ihren Zeremonien teilnehmen.\n\n![](/media/Thiksey-5-1024x768.jpg)\n\nDas uralte Kloster Wanla mit seinen  überwältigenden Malereien und Skulpturen empfinde ich als einen der intensivsten Orte, die ich bisher besucht habe. Da dort kaum Touristen vorbei kommen, werden wir auch nicht im Guesthouse, sondern bei Einheimischen übernachten.  Eine gute Gelegenheit, hautnah die  Lebensweise kennen zu lernen.\n\nAuf unserer Fahrt in das geheimnisvolle Zanskar-Tal durchqueren wir atemberaubende Landschaften. Die Nonnen im Kloster Karsha geben uns ein Teaching und wir lernen die sanfte und doch so kraftvolle Energie der weiblichen Buddhas kennen.\n\nWir haben diesmal das große Glück, an einem Klosterfest teilnehmen zu dürfen. Die eindrucksvollen Maskentänze und Rituale werden ausgeführt, um  Gottheiten und Lehrer des Buddhismus zu ehren und alle Anwesenden von negativen Einflüssen zu befreien.\n\nEin besonderer Höhepunkt wird der Besuch des Felsenklosters Phukdal sein. Bis heute liegt es einsam in einem abgelegenen Flusstal und wohl kaum jemand kann sich seinem Zauber entziehen.\n\n![](/media/Phukdal-1-1024x657.jpg)\n\nKloster Phukdal, ein malerischer Ort der Besinnung\n\nZum Abschluss verbringen wir noch 2 Tage am Tso Moriri-See. Im glasklaren Wasser spiegeln sich die umliegenden Sechstausender. Der See ist ein Pilgerort, kraftgeladen mit einer intensiven Stille und Klarheit, der den inneren  Horizont weit werden lässt.\n\n![](/media/Meditation-am-Tso-Moriri-auf-4700-Metern.jpg)\n\nDie Kraft der Stille\n\nDort begegnen wir den Nomaden, die immer noch mit ihrer Herden im Hochland unterwegs sind. Außergewöhnlich wird ebenso die Begegnung mit dem Orakel von Saboo sein. Wir haben uns vor vielen Jahren kennen gelernt und ich war beeindruckt von seiner Kraft und Bodenständigkeit. Die Schamanenkraft wird in seiner Familie seit Generationen weiter gegeben. Er lädt uns ein, an einem Ritual teilzuhaben und befragt auf Wunsch für uns die Geister.\n\nEs wird eine sehr persönliche Reise sein, mit Raum für das Ungewöhnliche.\n\nBei Interesse gebe ich Euch gern detaillierte Informationen.", "description": "Wo die Seele wohnt - eine kraftvolle Reise zu Dir selbst\nWer einmal das Leuchten der Berge im Sonnenuntergang auf den Höhen des Himalaya gesehen hat, die glasklare Luft geatmet und in einem der zahlreichen Klöster meditiert hat, den zieht es immer wieder dorthin zurück.", "categories": ["blog", "heilarbeit", "inspiration", "psychologie", "reisen", "selbstheilung"], "comments": []}