{"date": "2019-05-09", "title": "Impressionen aus Teneriffa- Das Erbe von Teneriffas Ureinwohnern", "slug": "impressionen-aus-teneriffa-das-erbe-von-teneriffas-ureinwohnern", "markdown": "Unversehens begegnete ich dem Erbe von Teneriffas Ureinwohnern, als ich mit Laura an einem milden Abend durch die Gassen des kleinen malerischen Städtchen Icod des los Vinos bummelte. An diesem Abend hatten sich viele Menschen auf dem mit Lichtern und Girlanden geschmückten Platz vor der Kirche San Marcos versammelt und feierten ein Erntefest. Ein Männerchor in traditionellen Gewändern alte Kanarische Lieder.\n\nDie Gesänge handelten vom harten Leben der Bauern, von der Freude an der Liebe und der Stärke der Frauen. Und in einem Lied wurde der Gofio besungen, das geröstete und anschließend gemahlene Getreide, das den Menschen seit der Zeit der Guanchen bis heute als Grundnahrungsmittel dient. Gofio ist eines der wenigen Relikte, die von ihrer Lebensweise übrig geblieben sind und in diesem Lied wurde der Dank dafür ausgedrückt, dass die Guanchen dies den Menschen von Teneriffa geschenkt haben.\n\nDie Geschichte der Guanchen erinnert mich immer an das Schicksal der Indianer Amerikas, denn auch ihr Land wurde von Eroberern besetzt und ihre Kultur und Lebensweise wurde vollständig ausgelöscht.\n\nDie Guanchen lebten seit Urzeiten auf Teneriffa, mehrere Stämme teilten sich das Territorium und die fruchtbare Landschaft. Das Oberhaupt eines Stammes war ein sogenannter „Mencey“, der in der Art eines Häuptlings über alle Belange der Mitglieder bestimmte und auch das Land unter ihnen aufteilte. Beraten wurde er von einer Ratsversammlung, in der verdiente Mitglieder der Gemeinschaft ihren Platz hatten. Die Guanchen bewirtschafteten ihr Land als Ackerbauern und Viehzüchter, daneben trieben sie Handel untereinander. Auch zum Festland und den anderen kanarischen Inseln wurden Beziehungen gepflegt und Handelsgüter ausgetauscht\n\nAls die ersten Spanier im 15.Jahrhundert auf der Insel erschienen, begrüßten die Guanchen sie als Freunde und sie luden die Fremden ein, ihre Gäste zu sein. Reich beschenkt kehrten die Spanier in ihre Heimat zurück. In dieser Zeit begann sich der Handel mit der sogenannten „Neuen Welt“ zu entwickeln, also mit dem gerade erst entdeckten und eroberten Amerika. Teneriffa eignete sich aufgrund seiner Lage außerordentlich gut als Zwischenstopp auf diesen Handelsrouten. Zudem lieferte die Landwirtschaft wertvolle Produkte.\n\nDer erste Eroberungsversuch durch die Spanier endete allerdings mit einer Niederlage und die siegreichen Stämme der Guanchen konnten ihre Unabhängigkeit noch ein paar Jahre bewahren. Doch es gab bereits Unstimmigkeiten unter ihnen, nicht alle Menceys hielten es für sinnvoll, zu kämpfen. Einige verbündeten sich bereits früh mit den Spaniern, die ihnen dafür zusicherten, dass sie ihre Eigentumsrechte behalten würden, wenn sie den christlichen Glauben annahmen.\n\nWenige Jahre später kamen die Spanier wieder, ausgerüstet mit noch mehr Schiffen, Waffen und Soldaten und besiegten in kurzer Zeit die hilflos unterlegenen Guanchen. Ihre über Jahrhunderte gewachsene Kultur wurde in wenigen Jahren ausgelöscht, nicht zuletzt deshalb, weil man viele Bewohner Teneriffas als Sklaven verkaufte. Die anderen gerieten in Armut und Abhängigkeit, ihr Land und ihre großen Viehherden gingen in das Eigentum der Spanier über. Auch die ehemals verbündeten Stämme blieben nicht verschont. Eingeschleppte Krankheiten, gegen die die Guanchen keine Abwehrkräfte besaßen, dezimierten ihre Anzahl weiterhin.\n\nEs gibt nur noch wenige Zeugnisse, die von ihrer Lebensweise berichten, man findet keine großen Bauwerke, Skulpturen oder schriftlichen Zeugnisse.\n\n![](/media/Guanchen-Teneriffa.jpg)\n\nUnd doch haben diese Ureinwohner ihre deutlichen Spuren hinterlassen.\n\nWir erkennen sie wieder in der Musik, in den typischen Kanarischen Klängen, die tief unter die Haut gehen – so wie es mir und Laura erging, als wir hingegeben lauschten.\n\nUnd wir finden sie im Gofio, dem gerösteten und gemahlenem Getreide, das von den Guanchen in Tonkrügen geröstet und anschließend in Handmühlen vermahlen wurde. Mit Brunnenwasser oder Ziegenmilch vermengt war es eine nahrhafte und mineralienreiche Speise. Aufgeladen mit der Kraft der Sonne, des Regens und der Erde wurde Gofio hochgeschätzt und zählt bis heute zu den Grundnahrungsmitteln in Teneriffa.\n\nAuch die Landschaft hat die Erinnerung an die Guanchen bewahrt. Der Himmel und das Meer, die Wolken, die Gestirne, Sonne und Mond waren ihnen heilig und sie verehrten sie, weil sie in ihnen die Quelle der Lebenskraft erkannten, die in uns allen wirkt. Wenn wir innerlich still werden und die Natur betrachten, beginnt sie uns ein zeitloses Wissen zuzuraunen, das nicht durch Eroberung und Unterdrückung ausgelöscht werden konnte.\n\nWenn wir am Morgen der Sonne zusehen, wie sie langsam ihre Reise über den Himmel beginnt,  vernehmen wir ihre Botschaft. Heute wie damals spüren wie dabei eine Kraft, die das Herz von allem Schmerz und aller Wehmut heilt. Die Guanchen verehrten sie als die Mutter der Sonne, Chaxiraxi, und gaben ihr später, als sie das Christentum angenommen hatten, den Namen der Heiligen Jungfrau von Candelaria. In Güimar wird sie in einer eindrucksvollen Kathedrale angebetet und spendet wie in neuem Gewand wie in alten Zeiten ihren Segen.\n\nDie Ureinwohner Teneriffas haben uns ihre Geheimnisse hinterlassen und es uns überlassen, sie zu entschlüsseln. Ihre HeilerInnen und Weisen wussten, dass es nicht auf Erfolg, auf Reichtum oder Status ankommt, sondern darauf, sich mit der Großen Kraft zu verbinden, die in uns allen wohnt.  \nAn stillen Plätzen in der Natur, im Blühen der Bäume, im wilden Rauschen des Meeres erkennen wir, dass wir alle Kraft und Weisheit aus der Begegnung mit der Natur schöpfen können, wenn wir achtsam mit ihr und mit uns selbst umgehen.", "description": "Unversehens begegnete ich dem Erbe von Teneriffas Ureinwohnern, als ich mit Laura an einem milden Abend durch die Gassen des kleinen malerischen Städtchen Icod des los Vinos bummelte.", "categories": ["blog", "reisen", "mythologie", "schamanismus", "spirituelle-reise", "weibliche-spiritualitaet"], "comments": []}