{
  "date": "2015-01-17",
  "title": "Kartoffeldrink - wieso ist er so gesund?",
  "slug": "kartoffeldrink-wieso-ist-er-so-gesund",
  "markdown": "Danke für all die mündlichen Rückmeldungen zum Thema Kartoffeldrink. Viele haben es probiert, andere wollen es noch probieren – da kann ich Euch nur bestärken! Deshalb noch ein paar ergänzende Tipps: Ihr bereitet Euch mit dem Kartoffelwasser wirklich einen Kraft-Drink! Gerade jetzt nach den Feiertagen, wo vielleicht doch der eine oder andere etwas zu reichhaltig geschlemmt hat, passt das Kartoffelwasser gut, denn es entschlackt einerseits und andererseits ist es voller wertvoller Mineralien und Vitamine. Aber bitte nicht zuviel Salz nehmen. Am besten kocht Ihr mit einem guten Mineralsalz oder Meersalz. Nun ein paar Details zu den Wirkungen und Inhaltsstoffen Eures Kartoffeldrinks: **Entschlackung:** Leber und Niere, unser beiden Haupt-Entgiftungsorgane werden angeregt. Am stärksten ist die Wirkung auf die Niere. Kartoffelwasser wirkt stark basisch, d.h., es entsäuert den Körper. Durch unsere Nahrung nehmen wir normalerweise viel zu viel Säuren (Fleisch, Süßigkeiten, Milchprodukte etc.) zu uns und haben so eine wirklich einfache – und billige – Möglichkeit, den Überschuss an Säure wieder abzubauen.\n\n**Mineralien und Vitamine:** Der Sud von Kartoffeln zeichnet sich durch einen hohen Gehalt an **Kalium, Eisen, Magnesium, Kalzium und Phosphor** aus. Kalium wird für die Informationsübertragung in Muskel- und Nervenzellen benötigt, ein Mangel führt zu allgemeiner körperlicher Schwäche. Eisen ist ein wichtiger Bestandteil des roten Blutfarbstoffes und wesentlich an der Aufnahme und Verteilung des Sauerstoffes im Körper beteiligt. Eisenmangel entsteht vor allem oft bei Frauen durch die Menstruation; Blässe, Müdigkeit und ein Gefühl der Energielosigkeit können die Anzeichen dafür sein. Magnesium wird für zahlreiche Enzymreaktionen im Körper benötigt und es reguliert die Aktivität von Nerven- und Muskelzellen. Sicher jede hat schon einmal einen Muskelkrampf gehabt, tritt dies häufiger auf, so kann ein Magnesiummangel zugrunde liegen. Gemeinsam mit Kalzium und Phosphor ist Magnesium auch am Aufbau und der Regeneration der Knochen beteiligt.Die vorhandenen Spurenelemente Jod, Kupfer, Mangan, Zink und Fluor wirken ebenfalls aufbauend, verdauungsfördernd und immunstimulierend. Das Kartoffelwasser enthält aber noch mehr wertvolle Inhaltsstoffe, nämlich die **Vitamine C und B1, B2, B6, E und K.** Über die Wirkung von Vitamin C auf das Immunsystem ist viel bekannt. Vitamin E wirkt antioxidativ, d.h., es verhindert Zellschäden. Außerordentlich wichtig in der heutigen Zeit ist aber auch die Versorgung mit B-Vitaminen, die das Nervensystem stützen und durch z.B. durch Computerarbeit in hohem Maße verbraucht werden. Ihr seht also, im Kartoffeldrink sind wahre Schätze für die Gesundheit versteckt! Und es schmeckt außerdem noch hervorragend!",
  "description": "Danke für all die mündlichen Rückmeldungen zum Thema Kartoffeldrink. Viele haben es probiert, andere wollen es noch probieren – da kann ich Euch nur bestärken! Deshalb noch ein paar ergänzende Tipps: Ihr bereitet Euch mit dem Kartoffelwasser wirklich einen Kraft-Drink!",
  "categories": [
    "heilarbeit",
    "reisen"
  ],
  "comments": []
}