{
  "date": "2014-12-08",
  "title": "Körperklang",
  "slug": "korperklang",
  "markdown": "In den derzeit laufenden Yogakursen beginnen wir die Stunden mit dem Summen eines Tones. Jeder probiert in unterschiedlichen Tonlagen, bis sich das Gefühl einstellt, dass der Ton im Inneren „stimmt“. Oft müssen wir dazu erst einmal eine Hemmschwelle überwinden, weil wir unsicher sind. Denn: Wie häufig singen wir noch in unserem Alltag? Vielleicht summen wir ja mal einen Song mit, aber wirklich singen? Bei dieser Übung geht es nicht darum, dass wir in der Gruppe einen schönen Gesang entstehen lassen, sondern einzig und allein darum, dass dieser Klang in unserem Inneren Resonanz erzeugt. Da wir alle unterschiedliche Spannungen im Körper haben, kann dieser Ton am Beginn gar nicht harmonisch sein. Er muss sich quasi erst einmal seinen Weg im inneren Raum freimachen. Das hört sich dann eben nicht gleich wohlklingend an. Sind Verkrampfungen in der Halsmuskulatur vorhanden oder wird der Ton mit zu großem Bemühen gebildet, kann auch ein Hustenreiz entstehen. Letztlich finden wir “unseren“ Ton nur, wenn wir in den Klang hinein entspannen. Gelingt es uns, das Ziel loszulassen, einen perfekten Ton zu produzieren, folgen wir mit Offenheit und Neugier dem, was von allein entsteht, dann wird der Klang sich allmählich einschwingen. Es geht also auch um ein Einlassen auf einen inneren Prozess. Nicht Effektivität wie in unserem Alltag ist gefragt, sondern ein Stillwerden und Spüren. Wir müssen dabei unser Bedürfnis aufgeben, etwas erreichen zu wollen und den Ton zu lenken. Nicht Gesangs-darbietung, sondern vertrauensvolles Folgen ist die Aufgabe. Dann führt uns dieser Prozess nach und nach in eine innere Harmonie. Einen Klang im Körper zu erzeugen ist wie eine innere Massage. Am Ende entsteht in der Gruppe fast immer ein intensiver Klang mit vielen Oberschwingungen – Zeichen dafür, dass jeder seinen passenden Ton gefunden hat.\n\n**Eine kleine Geschichte zum Abschluss:** Ein Musiker übt viele Jahre lang auf seinem Instrument nur einen einzigen Ton. Eines Tages zieht in der Nachbarwohnung ein anderer Musiker ein. Da die Wände sehr dünn sind, hört man ihn seine Stücke spielen. Eines Tages fragt die Frau ihren Mann: „Wie kommt es, dass unser Nachbar so viele Töne und Melodien spielt, Du aber nur den einen einzigen?“ Da lächelt ihr Mann und meint: “Nun, er hat seinen Ton wohl noch nicht gefunden.“",
  "description": "In den derzeit laufenden Yogakursen beginnen wir die Stunden mit dem Summen eines Tones. Jeder probiert in unterschiedlichen Tonlagen, bis sich das Gefühl einstellt, dass der Ton im Inneren „stimmt“. Oft müssen wir dazu erst einmal eine Hemmschwelle überwinden, weil wir unsicher sind. Denn: Wie häufig singen wir noch in unserem Alltag?",
  "categories": [
    "blog",
    "heilarbeit",
    "inspiration",
    "selbstheilung",
    "together-nepal"
  ],
  "comments": []
}