{
  "date": "2014-11-21",
  "title": "Kraftvoller Kartoffeldrink",
  "slug": "kraftvoller-kartoffeldrink",
  "markdown": "Draußen hängt seit vielen Stunden der Nebel in den Bäumen, nur die bunten Blätter leuchten fröhlich in das Grau des Tages. Ich sitze am Computer und beantworte Emails. Neben mir steht eine große Tasse heißes Kartoffelwasser. KARTOFFELWASSER? Ja, richtig. Das kam so: Ich habe mich die letzten Tage ein wenig schlapp und müde gefühlt, in meiner Umgebung wird geschnieft und gehustet. Und auf einmal hatte ich das Bedürfnis, das Kochwasser von den Salzkartoffen nicht weg zu schütten, sondern zu trinken. Da ich mich auf meine Intuition meist verlassen kann, bin ich diesem Impuls gefolgt und habe es einfach probiert. Lecker! Und nicht nur das, ich fühlte mich gleich wieder kraftvoller und konzentrierter.\n\nMeine Oma hat früher das Kochwasser fast nie weg gegossen, sondern Suppen oder Soßen daraus gezaubert. Das fiel mir jetzt wieder ein. Geschmeckt hat es mir wunderbar, doch als ich mich der Pubertät näherte, fand ich das altmodisch und blöd, schließlich gab es doch Brühwürfel! Nun wollte ich der Sache auf den Grund gehen.\n\nEigentlich ist es logisch, dass ein großer Teil der Vitamine und Mineralstoffe ins Kochwasser wandert. Erinnern wir uns an unsere Schulzeit: Da haben wir gelernt, dass gelöste Stoffe immer vom Ort höherer zum Ort niederer Konzentration wandern. Die Mineralien, Vitamine und andere Inhaltsstoffe der Kartoffel wandern also bei der Zubereitung immer mehr ins Wasser, so dass nach längerem Kochen eine richtige „Kraftbrühe“ entsteht. Klaus Wilfried Meyer, der die Ernährungstherapie der städtischen Kliniken Bielefeld leitet, meint dazu schlicht und einfach: „Aufbewahren und trinken – das ersetzt jedes Vitaminpräparat“ (www.gesundheitsseiten24.de)\n\n[![Kartoffeldrink](/media/Kartoffeldrink.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2014/11/Kartoffeldrink.jpg) Es ist wirklich eine beeindruckende Menge an Mineralien, Vitaminen und Vitalstoffen enthalten: Kalium, Eisen, Magnesium, Calcium, Phosphor, Vitamin C, B-Vitamine, Essentielle Aminosäuren, Lysin, leicht verdauliche Stärke, hochwertiges Eiweiß. Dieser gesunde Mix hilft dem Immunsystem wieder auf die Sprünge. Schlacken werden ausgeleitet, körperliche und geistige Leistungsfähigkeit verbessern sich. Wenn Sie jetzt gleich Lust zum Probieren bekommen, bitte beachten Sie noch ein paar Dinge:\n\n- verwenden Sie Bio-Kartoffeln, am besten von einem Bauern aus ihrer Region. Sonst haben sie all die Spritz- und Düngemittel – Reste mit in Ihrem Heilwasser.\n- Schneiden sie grüne Stellen und Keime großzügig aus. An diesen Stellen enthält die Kartoffel Solanin, ein gefährliches Gift.\n- Tipp zum Genießen: Streuen Sie doch ein paar frische gehackte Kräuter in Ihren heißen Kartoffeldrink, so wird er noch vitaler und leckerer. Ein Flöckchen Butter ist auch nicht verboten….\n\nWohl bekomms!",
  "description": "Draußen hängt seit vielen Stunden der Nebel in den Bäumen, nur die bunten Blätter leuchten fröhlich in das Grau des Tages. Ich sitze am Computer und beantworte Emails. Neben mir steht eine große Tasse heißes Kartoffelwasser. KARTOFFELWASSER? Ja, richtig.",
  "categories": [
    "heilarbeit",
    "reisen"
  ],
  "comments": []
}