{
  "date": "2020-10-17",
  "title": "Lerne heilen - Ausbildung Kala Heilarbeit",
  "slug": "lerne-heilen-ausbildung-kala-heilarbeit",
  "markdown": "In einem Kreis von 7 Frauen haben wir uns zum Basis-Seminar „Lerne heilen – Ausbildung Kala Heilarbeit“ am Wochenende getroffen. Wir wollten gemeinsam die Geheimnisse des Heilens und vor allem auch unserer eigenen Heilkraft ergründen. Das ist uns mit viel gegenseitigem Austausch, Freude und Wertschätzung füreinander auch gelungen!\n\nGleich zu Beginn haben wir versucht, herauszufinden, was „Heilung“ denn nun eigentlich bedeutet. Ist es nur ein Freiwerden von Symptomen und Wiedererlangen von körperlicher Gesundheit oder beinhaltet es noch mehr? Sehr schnell wurden wir uns einig, dass die Gesundung des Körpers ein wesentlicher Aspekt ist, aber dass wirkliche Heilung noch tiefer geht und den ganzen Menschen – Körper, Psyche, Energiefeld, Seele und Spiritualität - umfasst. Heilung ist nicht allein ein Reparaturprogramm für bestimmte Symptome, sondern berührt den Menschen in seinem Zentrum und führt ihn weiter zu sich selbst.\n\n![](/media/Lerne-heilen-Basis-1A-575x1024.jpg)\n\n![](/media/Lerne-heilen-Basis-1.jpg)\n\nGerade in diesem Seminar, das ja die Basis für die weitere Ausbildung schafft, war es mir wichtig, uns allen bewusst zu machen, dass Heilung in mir selbst, in jeder einzelnen von uns, beginnt. Ganz gleich, ob ich therapeutisch arbeite oder mich  „nur“ im privaten Kreis bewege.\n\nHeilung wirkt durch die liebvolle und wertschätzende Präsenz des Einzelnen, denn damit erreichen wir das Herz eines anderen. Jede strahlt das aus, was in ihr ist und wirkt so auf ihr Umfeld. Kala Heilarbeit verbindet diese Präsenz mit Wissen, Erfahrung und gezielten Behandlungsmethoden. \n\n![](/media/Lerne-heilen-Basis-2.jpg)\n\nAn diesem spannende Wochenende haben wir uns mit den Grundlagen von Körperarbeit, Kommunikation und Energiearbeit auseinandergesetzt. Wir haben den Heilenden Bewegungszyklus \"Wecke die Weisheit in Dir\" erlernt, mit dem wir unsere inneren Energiespeicher wieder ausgleichen und auffüllen können.  \nEin Kennenlernen der Anatomie gehörte ebenso zum Wochenende dazu wie eine erste heilende Partnerarbeit mit der Wirbelsäule. Und die meisten waren erstaunt, wie kurzweilig Anatomie, Psychologie, Energiearbeit und Therapie sein können!\n\n![](/media/Lerne-heilen-Basis-4.jpg)\n\nViel neues Wissen, gemeinsame Praxis und ein reger Austausch haben das „Lerne heilen“- Wochenende zu einem lebendigen und kreativen Erlebnis werden lassen. Und jede hatte am Ende das Gefühl – „Ich kann es!“\n\nWir konnten gar nicht so schnell schauen, wie die Zeit verging und es auf einmal Sonntagnachmittag war. Und wir sehen uns wieder - das war ja erst der Anfang!",
  "description": "In einem Kreis von 7 Frauen haben wir uns zum Basis-Seminar „Lerne heilen – Ausbildung Kala Heilarbeit“ am Wochenende getroffen. Wir wollten gemeinsam die Geheimnisse des Heilens und vor allem auch unserer eigenen Heilkraft ergründen. Das ist uns mit viel gegenseitigem Austausch, Freude und Wertschätzung füreinander auch gelungen!",
  "categories": [
    "allgemein",
    "blog",
    "ausbildung",
    "kala-heilarbeit"
  ],
  "comments": []
}