{
  "date": "2022-01-11",
  "title": "Mein Morgenritual im Winter (Teil 1)",
  "slug": "mein-morgenritual-im-winter-teil-1",
  "markdown": "Heute möchte ich Dir mein Morgenritual vorstellen. Es dauert nur 15 Minuten – lang genug, um mich auf den neuen Tag einzustimmen und mit der frischen Lebensenergie in Verbindung zu treten. Und kurz genug, dass ich mir auch an vollgepackten Tagen die Zeit dafür nehme.\n\nDas Schwierigste am Morgenritual ist nämlich, es wirklich regelmäßig auszuführen und keine Ausrede, keine Müdigkeit, keine drängenden Termine dazwischen kommen zu lassen. Dann wird es zu einer Gewohnheit, die es uns ermöglicht, die heilsame Energie immer besser in unserem Leben zu verankern.\n\nJetzt im Winter ist es früh noch dunkel wenn ich aufstehe. Manchmal, so wie heute, zeigt das Morgenlicht sich als ein dunkler Grauschleier, der sich vor der Nacht abhebt und nach und nach den Himmel mit trüber Helligkeit überzieht. An anderen Tagen vertreibt ein golden strahlender Schein am Horizont mit Macht das Dunkel der Nacht und prachtvoll steigt die Sonne auf.  \n\nDiese Wintertage schätze ich als eine besondere Kostbarkeit, weil ich das Erscheinen des ersten Tageslichtes in Ruhe beobachten kann. Im Sommer, muss ich gestehen, dass ich den Sonnenaufgang in den sehr frühen Morgenstunden meist verschlafe.\n\nAber auch wenn die Sonne bereits hoch am Himmel steht, können wir mit einem Morgenritual den neuen Tag und all ihm innewohnenden Möglichkeiten mit einem persönlichen Morgenritual begrüßen.\n\nAls erstes zünde ich eine Kerze an. Das Licht der Kerzenflamme symbolisiert das Licht des neuen Tages, wie es nach der Dunkelheit kraftvoll wieder erstrahlt.\n\nIch begrüße dieses Licht mit einem Mantra. Wenn Du es ebenso machen möchtest, wähle Dir ein Mantra aus, das Dein Herz berührt. Du kannst den Urklang des Universums, das heilige OM tönen, Du kannst ein kleines Gebet aus Deiner spirituellen Tradition sprechen oder dich auf eine Affirmation wie „Dankbarkeit“, „Zuversicht“ oder „Freude“ konzentrieren.\n\nVor allem aber schenke ich dem neuen Licht ein herzliches Lächeln. Das soll heißen: ich lasse mich ein auf diesen Tag. Ich öffne mich für alles, was er für mich bereit hält und will es wertschätzen.  \nVielleicht bin ich an einem Morgen noch müde, vielleicht schlecht gelaunt oder bereits gestresst von dem was mich heute erwartet. Durch mein Lächeln gebe ich mir selbst die Chance, den Tag anders werden zu lassen als meine Erwartungen an ihn sind. Den Tag zu einem besseren, zu einem wunderbaren Tag werden zu lassen. Denn ganz gleich, was geschieht, es liegt in meiner Hand, wie ich diesen Tag erlebe und wie ich mit dem umgehe, was auf mich zukommt.\n\nDann beginne ich meinen Körper, meinen Atem und meinen Geist mit einer Yogasequenz des Wise Woman Yoga aufzuwecken und mit frischer Energie zu füllen. Da ich ein Mensch bin, der etwas Zeit zum Wachwerden braucht, wähle ich dafür sanfte fließende Bewegungen aus. Anstrengende, körperlich fordernde Übungen mag ich ebenfalls sehr gerne, aber sie passen für mich besser zu einem späteren Zeitpunkt. Eine allgemeingültige Regel, welche Übungen am Morgen am besten sind, gibt es nicht, auch wenn man das oft in der Ratgeberliteratur findet. Jeder muss für sich herausfinden, was für ein Typ sie oder er ist und wie sie am besten mit Freude in den Tag startet.\n\nWährend der Yogasequenz verbinde ich mich mit der Energie der Erde  und des Universums und lade sie ein, mich zu durchströmen.  Ganz bewusst lasse ich alle Schwere, alles Dunkle aus mir herausfließen, um innerlich weit zu werden und das neue Licht zu empfangen.\n\nAnschließend setze ich mich noch für ein paar Minuten in meinen Meditationssitz und lausche der Stille meines Atems. In dieser Zeit gibt es nichts zu tun. Der Atem strömt ein und ich verweile einen Moment in der Fülle, der Atem strömt aus und ich verweile einen Moment in der Leere. Ich überlasse es dem Atem, seinen Rhythmus zu finden und nähre in mir das Vertrauen, dass ich getragen bin.\n\nDiese Meditation beende ich mit einem klaren, bewussten Entschluss: Jetzt bin ich bereit für den neuen Tag! Ich dehne, räkele und strecke mich – und freue mich aufs Frühstück.\n\nGerne ziehe ich, bevor ich zum Frühstück gehe, noch eine Karte mit einer Affirmation und lasse mich von dem Motto durch den Tag geleiten.\n\nIm **2\\. Teil** über mein Morgenritual werde ich Dir eine meiner Wise Woman Yoga Sequenzen vorstellen, mit der Du Dich auf den neuen Tag einstimmen kannst.",
  "description": "Heute möchte ich Dir mein Morgenritual vorstellen. Es dauert nur 15 Minuten – lang genug, um mich auf den neuen Tag einzustimmen und mit der frischen Lebensenergie in Verbindung zu treten. Und kurz genug, dass ich mir auch an vollgepackten Tagen die Zeit dafür nehme.",
  "categories": [
    "blog",
    "heilarbeit",
    "inspiration",
    "selbstheilung",
    "yoga",
    "meditation",
    "selbstheilung",
    "uebung",
    "weibliche-spiritualitaet",
    "wise-woman-yoga"
  ],
  "comments": [],
  "image": "/media/morgenritual.jpeg"
}