{"date": "2020-01-10", "title": "Morgengedanken", "slug": "morgengedanken", "markdown": "Für mich hat dieses Jahr mit einem besonderen Sonnenaufgang begonnen. Eigentlich hatte ich noch gar nicht aufstehen wollen, aber dann übte das erste Licht doch einen derart starken Sog auf mich aus, dass ich mich schnell anzog und in den beginnenden Morgen hinausging. Es war noch kalt und zaghaft nur schälten sich undeutliche Schemen von Büschen aus dem fahlen Licht. Ich ging den kleinenden Weg am Feld entlang und hatte das Gefühl, dass die Zeit stillsteht, dass die Erde den Atem anhält.\n\nDieser magische Moment zwischen Nacht und Tag ist die Geburtsstunde des neuen Lichtes. „Aurora“ hieß in der antiken Mythologie die unvergleichlich schöne Göttin, die am Morgen über dem Horizont aufstieg. Wie ein zarter goldener Schleier legte sich ihr mildes wärmendes Licht über die Landschaft und vertrieb das dichte Dunkel der Nacht.\n\nBezeichnenderweise ist Aurora eine lächelnde junge Frau und sie begleitet mit ihrer sanften Kraft jeden Neubeginn. Jedem Projekt, jedem Vorhaben, jeder neuen Liebe, jedem neuen Wachstum haucht sie Licht und Lebendigkeit ein. Sie ermutigt, das Neue zu wagen und sich nicht vor all den Stolpersteinen zu fürchten, die auf dem Weg liegen könnten.\n\n![](/media/Morgengedanken.jpg)\n\nAuch wenn es schwierige Wegstrecken gibt, auch wenn Dunkelheit kommt – die Sonne geht an jedem Morgen wieder auf. Aurora hat unseren Vorfahren ihr Licht geschenkt und sie schenkt es uns an jedem Morgen.\n\nAls mir diese Gedanken durch den Kopf gingen, begann ich zu verstehen, warum es mich so machtvoll nach draußen gezogen hatte. Auch ich schlage mich mit Schwierigkeiten herum, bin frustriert, wenn Pläne nicht gelingen oder die Zeit für etwas nicht reicht. Und in diesem Moment fühlte ich mit meinem ganzen Sein, dass ich getragen bin. Dass mein kleines Ich aufgebhoben ist in etwas Großem, das mit liebevoller Gelassenheit einfach da ist. Ohne zu werten und in vollkommener Ruhe.  \nMit meinem Atem, mit meinem ganzen Körper, mit meiner ganzen Seele nahm ich das erste zarte Licht in mich auf. Eine tiefe Freude und Dankbarkeit erfüllte mich.", "description": "Für mich hat dieses Jahr mit einem besonderen Sonnenaufgang begonnen.", "categories": ["blog", "inspiration", "selbstheilung"], "comments": []}