{
  "date": "2020-09-20",
  "title": "Not im Nepal",
  "slug": "not-im-nepal",
  "markdown": "Vor einigen Tagen telefonierte ich mit meinem Freund Pradibna in Nepal und er berichtete, wie sich die Lage der Menschen dort und die Armut durch die Corona-Krise noch einmal drastisch verschärft hat.  \nDeshalb wende ich mich heute an Euch mit der Bitte um Unterstützung. Ich sammle wieder Spenden für mein privates Hilfsprojekt TOGETHER Nepal bitten, damit wir mit unseren Spenden die Lage der Menschen dort, die am wenigsten haben, etwas verbessern können.  \nIm Moment geht es vor allem darum, Lebensmittel, Kleidung und andere Dinge des täglichen Bedarfs zu finanzieren.  \n\nNepal befindet sich seit April mit wenigen Lockerungen wegen Corona im Lockdown. Das heißt, dass gerade die Armen, die von Gelegenheitsjobs im Tourismus, auf dem Bau oder in kleinen Fabriken leben, keine Arbeit finden. Besonders hart trifft es Frauen, die sich häufig als Haushaltshilfe oder einen kleinen Lebensunterhalt verdienen.\n\nDie Menschen dürfen jeden Tag 2 Stunden ihre Häuser oder Wohnungen verlassen, um einzukaufen und das Nötigste zu erledigen. Doch auch das Einkaufen ist schwierig geworden: viele Waren fehlen, weil der Transport und der Handel im Land völlig zusammengebrochen sind. Die Preise steigen und steigen, für viele ist selbst der tägliche Reis und Linsen kaum noch erschwinglich, geschweige denn, dass sie sich Gemüse oder gar Fleisch leisten könnten. Viele sind froh, wenn sie sich wenigstens eine Mahlzeit am Tag leisten können.\n\nDie Situation ist schlimmer als nach dem Erdbeben 2015. Jetzt schließt sich ein Teufelskreis, der damals begonnen hat. Durch das Beben hatten viele Menschen ihre Häuser verloren. Die Hilfen von der Regierung flossen, wenn überhaupt, sehr schleppend. Deshalb mussten viele Bauern ihr Land verkaufen, um mit dem Erlös Baumaterial zu finanzieren.\n\nInzwischen gibt es weder Touristen noch anderweitig Arbeit, die Wirtschaft liegt völlig am Boden und anders als bei uns gibt es keinerlei Hilfsprogramme. Selbst Pradibna, ein geschickter Geschäftsmann mit einem großen Herzen, hat seit Monaten kein Einkommen mehr und seine fünfköpfige Familie lebt von der Pension des Großvaters – solange diese noch gezahlt wird.\n\nAber wir sehen in dieser schlimmen Situation auch, was mit Hilfe von Engagement möglich ist: Einige Schulen bieten inzwischen Online-Unterricht an. Nur wie sollen die Schülerinnen daran teilnehmen, wenn sie weder Computer noch Internet haben? Da geht es den meisten unserer Patenkinder besser: Dank der jahrelangen Arbeit von Pradibna und anderen gibt es im Dorf Changu die „Library“. Dort steht ein Computer, dort gibt es Bücher, dort sind saubere Räume zum Spielen und Lernen. All das haben auch wir von TOGETHER Nepal mit Euren Spenden mitfinanziert. Es sind immer Erwachsene anwesend, die auf die Einhaltung der Hygieneregeln achten und bei den Kindern das Bewusstsein für Sauberkeit und Hygiene schaffen.\n\nEs wäre wunderbar, wenn Ihr auch diesmal mithelft, die Ärmsten im Ort Changu zu unterstützen.  \nDie Nummer des Spendenkontos ist DE07 12030000 1050 7836 44  \nIch sage aus ganzem Herzen Danke!",
  "description": "Vor einigen Tagen telefonierte ich mit meinem Freund Pradibna in Nepal und er berichtete, wie sich die Lage der Menschen dort und die Armut durch die Corona-Krise noch einmal drastisch verschärft hat. Deshalb wende ich mich heute an Euch mit der Bitte um Unterstützung. Ich sammle wieder Spenden für mein privates Hilfsprojekt TOGETHER Nepal bitten, damit wir mit unseren Spenden die Lage der Menschen dort, die am wenigsten haben, etwas verbessern können.",
  "categories": [
    "allgemein",
    "blog",
    "together-nepal",
    "hilfsprojekt-nepal"
  ],
  "comments": []
}