{
  "date": "2015-11-07",
  "title": "November",
  "slug": "november",
  "markdown": "07.11.15\n\nBergwanderung – die Frühlingsblumen öffnen ihre Blüten und es hat fast 20 Grad! Wir genießen die Sonne und die besondere Stille, die es nur im November so gibt. Es ist, als wollten uns die Berggeister auffordern, zu lauschen und zu träumen.\n\n[![Gipfelblick](/media/Gipfelblick-e1447595825168.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/11/Gipfelblick-e1447595825168.jpg)\n\nIch träume gern. Träume sind unlogisch und zeigen uns das, was unser logischer Verstand nicht sehen will. Wenn wir sie in den Tag mit hinübernehmen, können sich Bewusstsein und Traum verbinden.\n\nDann entsteht Ganzheit.\n\n \n\n05.11.2015\n\nVor ein paar Tagen ging ich früh auf das nahe keltische Gräberfeld. Wieder einmal habe ich mir dabei gedacht, dass ich viel zu selten diesen kraftvollen Platz aufsuche. Einer der Hügel hat mich gerufen und so bin ich dorthin gegangen und habe Zwiesprache gehalten. Dabei kam die Sonne durch den Nebel, die grauen Schleier lösten sich auf und die Heide leuchtete in ihren Herbstfarben.. Für ein paar Minuten habe ich mich auf den Hügel gelegt. Die Erde war warm, am Himmel segelte ein Schwarm Krähen über mich hinweg. Der November ist nicht traurig und düster. Er ist kraftvoll und bringt Verborgenes ans Licht – wenn wir es denn sehen wollen.\n\n[![Nebel Heide N.](/media/DSCN0257-1024x768.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/11/DSCN0257-e1446832839267.jpg) Auch auf dem „richtigen“ Friedhof bin ich gewesen. Viele Gräber waren geschmückt, die Grablichter flackerten. Ich muss da immer an Südamerika denken: zum Toten-Gedenktag gehen die Familien mit dem besten Essen und ihren Festkleidern auf die Gräber. Sie singen und tanzen, essen und lachen, damit auch die Geister der Toten fröhlich sein können. Welch wunderbare Art, der Verstorbenen zu gedenken und ihnen zu danken!\n\n \n\n01.11.2015\n\nHeute ist Samhain. Die Türen zwischen den Welten stehen offen, sperrangelweit. Für die Alten war es die Zeit der Einkehr. Die Arbeit auf den Feldern war getan, die Ernte eingebracht. Ein paar letzte Blätter hängen noch an den Bäumen, doch auch sie wird der Herbstwind bald herunter wehen. Das Licht des Tages zieht sich zurück. Im dämmrigen, nasskalten, stürmischen November gilt es, die Augen zu öffnen für das innere Licht. Wenn die Nebel auf den Feldern liegen, breitet sich eine besondere Stille aus. Eine Stille, um hinein zu lauschen. Eine Stille, die uns die Tür öffnet in die verborgenen Welten der Geistwesen und in unsere eigenen inneren Schatzkammern.\n\n[![Samhain Neufahrn](/media/DSCN02241-1024x527.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/11/DSCN02241.jpg)\n\nEs ist die Zeit sich Fragen zu stellen: Was war die Ernte des letzten Jahres? Welcher Kraft in mir habe ich Raum gegeben? Was möchte im nächsten Jahr wachsen? Wohin will ich meinen Weg lenken?\n\nBitten wir die Geister um ihre Hilfe, so werden sie unsichtbar unsere Schritte begleiten. Und wenn sie uns mal zum Stolpern bringen, dann können wir sicher sein, dass es einen guten Grund gibt!\n\nEs kann sehr spannend sein, ihn herauszufinden....",
  "description": "Bergwanderung – die Frühlingsblumen öffnen ihre Blüten und es hat fast 20 Grad! Wir genießen die Sonne und die besondere Stille, die es nur im November so gibt. Es ist, als wollten uns die Berggeister auffordern, zu lauschen und zu träumen.",
  "categories": [
    "blog",
    "inspiration",
    "reisen"
  ],
  "comments": []
}