{
  "date": "2021-03-07",
  "title": "Reinigung und Neubeginn",
  "slug": "reinigung-und-neubeginn",
  "markdown": "### Inspirationen aus dem Kreis der Seelenweberinnen\n\nDraußen hat der Sturmwind den kalten Schnee davongeblasen, hier oben aus dem Dachfenster sehe ich, wie die Wolken dahinjagen und sogar manchmal wieder die Sonne hervorspitzt!  \nDas Alte weicht dem Neuen.... das ist nicht immer leicht und manchmal braucht es eben einen kräftigen Wind....\n\nIn dieser Zeit, wenn es noch nicht Frühling ist, aber auch nicht mehr Winter, haben unsere Vorfahren das Fest „Imbolc“ gefeiert. Später, im christlichen Kontext, wurde daraus „Maria Lichtmess“. Bei beiden Festen begrüßen die Menschen die Wiederkehr des Lichtes aus der Dunkelheit.\n\nDas neue Licht ist zu Anfang noch ganz klein und zart. Schaut man nicht genau hin, dann kann man es leicht übersehen und meint dann vielleicht, es gäbe gar kein Licht in all der Dunkelheit. Um dieses Licht zu erkennen, brauchen wir Vertrauen und das Wissen, dass noch jede Dunkelheit irgendwann einmal geendet hat.\n\nIn der keltischen Mythologie ist es die Göttin Brighid, die als junge, lebensfrohe Lichtbringerin aus dem Dunkel der Erde auftaucht und neues Wachstum ermöglicht. Sie ermutigt die Samen, die noch in der Erde schlummern, sich auf einen neuen Lebenszyklus vorzubereiten. Bald wird es soweit sein, dass sie keimen und wachsen können und aus der dunklen Erde hervortreten.  \nWenn wir jetzt hinaus in die Natur gehen, sehen wir überall, wie sich die Pflanzen auf den Frühling vorbereiten. Sogar ein paar unerschrockene kleine Insekten schwirren schon durch die Luft, als könnten sie es nicht erwarten, dass endlich alles blüht und gedeiht.\n\nWir befinden uns in einer Phase des Überganges. Die Wurzeln im Erdreich sind schon höchst lebendig, doch noch ist es nicht soweit, dass sie austreiben dürfen. Der Schnee muss erst schmelzen, damit das tauende Wasser und warmer Regen den letzten Rest des Winters abwaschen und das neue Leben nähren.\n\nDiese Vorgänge in der Natur sind ein Abbild dessen, was auch in uns Menschen geschieht. Je bewusster wir diese Zeit der Reinigung erleben und gestalten, desto besser können sich unsere Vorhaben und Pläne entwickeln. Denn diese wachsen bereits seit langem in uns heran. Manche sind uns bewusst, aber manche verbergen sich auch, weil wir es noch nicht wagen, zu unserer Kraft und unserer Individualität zu stehen. Vielleicht wünschen wir uns von Herzen, aus der Unscheinbarkeit hervorzutreten und uns so zu zeigen wie wir sind – unangepasst und eigenmächtig. Aber alte Glaubenssätze wie: „Du kannst das nicht“ oder „Du darfst das nicht“ oder „Du bist nicht wertvoll“ hindern uns noch immer daran.\n\nJETZT ist es soweit, solche alten Muster aufzulösen und sie mit den frischen Wassern des Frühlings abzuwaschen.\n\nIn diesen Tagen werden wir aufgefordert, uns achtsam nach innen zu wenden und ehrlich zu uns zu sein. Dann erkennen wir, welche alten Gefühle oder Gedanken uns immer noch beschweren und können sie mit Achtsamkeit und Respekt verabschieden.\n\n„Warum mit Respekt?...“ fragst Du Dich vielleicht, „Es sind doch Blockaden, die ich loswerden möchte?“ Das ist wahr, es sind Blockaden,  aber sie sind gleichzeitig auch ein Stück Deines Seelenweges. Gefühle, Gedanken, Glaubenssätze, sogar Ängste, haben in Deiner persönlichen Geschichte einen Sinn gehabt. Vielleicht haben sie Dich vor etwas bewahrt? Oder in ihnen hat sich ein ganz besonderer Wesensanteil ausgedrückt, den Du auf eine andere Weise nicht hättest leben können?\n\nDeine Blockaden zu achten als ein Teil Deiner selbst, bedeutet, Dich selbst zu achten. Und umgekehrt, wenn Du das, was Dich jetzt blockiert, ohne Respekt behandelst, dann verurteilst Du einen Teil von Dir selbst.\n\nDenn in all Deinen Blockaden hat sich ein unerlöster Anteil von Dir selbst manifestiert, der sich nun jedoch befreien und entwickeln möchte.\n\nWenn Du über Deine Blockaden nachdenkst, wirst Du erkennen, wie sie entstanden sind und welche Kraft in Dir sich jetzt entfalten möchte.\n\nBegrüße diese Kraft des Lichtes und des beginnenden Wachstums  und ermutige sie.",
  "description": "Inspirationen aus dem Kreis der Seelenweberinnen\nDraußen hat der Sturmwind den kalten Schnee davongeblasen, hier oben aus dem Dachfenster sehe ich, wie die Wolken dahinjagen und sogar manchmal wieder die Sonne hervorspitzt!\nDas Alte weicht dem Neuen.",
  "categories": [
    "allgemein",
    "blog",
    "inspiration",
    "psychologie",
    "selbstheilung",
    "meditation",
    "mythologie",
    "pflanzengeister",
    "schamanismus",
    "seelenweberinnen",
    "selbstheilung"
  ],
  "comments": [],
  "image": "/media/reinigung-und-neubeginn.jpeg"
}