{"date": "2019-03-17", "title": "Selbstheilung beginnt mit Eigenverantwortung", "slug": "selbstheilung-beginnt-mit-eigenverantwortung", "markdown": "In jedem von uns wirkt eine heilende Kraft, die uns hilft, dass wir uns nach Krankheiten oder Schicksalsschlägen wieder regenerieren. Manchmal ist sie schwer zu finden, dann kann uns eine respektvoll helfende Hand wieder mit ihr verbinden.\n\nTritt eine Krankheit oder auch eine seelische Krise in unser Leben, so wirft uns das zunächst einmal aus der Bahn der liebgewordenen Routine. Das ist belastend, gleichzeitig aber auch eine Chance, sich selbst wieder näher zu kommen und neue Kräfte zu integrieren. Denn selbst wenn es nur eine Grippe ist, müssen wir unsere üblichen Aktivitäten unterbrechen und uns um Dinge kümmern, denen wir bisher vielleicht zu wenig Aufmerksamkeit gewidmet haben.\n\nWir müssen auf einmal schauen, was uns gut tut oder wo unser weiterer Weg hingehen soll.\n\nMan kann mit körperlichen Symptomen zu einem Arzt oder Heilpraktiker gehen und hoffen, dass er das Richtige herausfinden und einen wieder heilen wird. Eine solche Erwartung kann jedoch kein Therapeut erfüllen und das liegt in der Natur der Sache:\n\n„Heilen“ kann jeder Mensch nur sich selbst und das Wissen dafür ist in den Schichten seines Unterbewusstseins gespeichert. Die Aufgabe eines Therapeuten besteht darin, die Rolle des Begleiters zu übernehmen und mit seinem Fachwissen den jeweiligen Menschen zu unterstützen, seine inneren Ressourcen zu finden, ans Licht zu holen und auf neue Weise in sein Leben zu integrieren.\n\nMir sind immer wieder Menschen begegnet, die von Therapeut zu Therapeut gewandert sind und nicht die Hilfe fanden, die sie sich erhofften. In der gemeinsamen Arbeit fanden wir dann meistens heraus, dass sie selbst einer wirklichen Heilung im Wege standen. Die Gründe dafür können in Ängsten und Vermeidungsstrategien liegen, manchmal ist es scheinbar einfacher, ein körperliches Leiden zu haben, als sich bedrohlich erscheinenden Erinnerungen zu stellen.\n\nWenn man sich gemeinsam einfühlsam und respektvoll diesen Themen nähert, so beginnt eine starke regenerierende Energie zu fließen, die nur darauf wartet, wieder eine innere und äußere Balance herzustellen.\n\nIch vergleiche meine Rolle als Therapeutin gerne mit der Funktion, die eine Gehstock hat, nachdem sich jemand ein Bein gebrochen hat: Für eine Weile ist es wichtig, sich darauf zu stützen. Es ist eine Zeit des Übens und Reflektierens, um schließlich wieder freudig aus eigener Kraft laufen zu können.", "description": "In jedem von uns wirkt eine heilende Kraft, die uns hilft, dass wir uns nach Krankheiten oder Schicksalsschlägen wieder regenerieren.", "categories": ["blog", "selbstheilung", "kala-heilarbeit", "seelendialog", "selbstheilung"], "comments": []}