{"date": "2020-08-04", "title": "Spirituelle Reise nach Lappland (Teil 1)", "slug": "spirituelle-reise-nach-lappland-teil-1", "markdown": "In diesem Jahr führt uns unsere Sommerreise nach Lappland - das Land im hohen Norden, wo die Sonne im Sommer nicht untergeht und auf weiten Hochebenen unzählige blaue Seen den Himmel spiegeln.\n\n![](/media/Mitternachtslicht-1.jpg)\n\nDer Puls des Lebens verlangsamt sich, eine tiefe Ruhe und ursprüngliche Kraft breitet sich in einem aus, wenn man sich ganz auf diese fast unberührte Landschaft einlässt.  Und so wird unsere Reise auch wieder ein Weg nach innen sein, eine meditative und kontemplative Erfahrung. Meine Erfahrungen dabei möchte ich gerne mit euch teilen.\n\nIch freue mich schon auf die unendliche Weite der Fjells nördlich des Polarkreises, doch bis dahin sind es 3500 km und deshalb bin ich froh, dass wir uns reichliche 4 Wochen Zeit nehmen können. Diese Weite will erfahren werden und schnell geht hier in Norwegen gar nichts. Die schmalen, kurvigen Straßen zwingen zum Langsamfahren und das ist ein Gewinn, denn es wäre unendlich schade, wenn man durch die grandiose Landschaft hetzen würde. Geheimnisvolle Wälder, tief in rauhe Berge eingeschnittene Fjorde, Seen und oben auf den Hochebenen leuchten die Gletscher – immer wieder legen wir eine Pause an, um zu schauen und durchzuatmen.\n\n![](/media/Lappland-1.jpg)\n\nWir, das sind mein Mann Henri und ich, waren schon einige Male in Skandinavien und unsere Liebe für den Norden hat sich mit jedem Mal vertieft.\n\n![](/media/Fjell-1.jpg)\n\nDas ist das Faszinierende an Reisen in unberührte Natur: Der Geist wird wie von selbst so still, dass deine innere Stimme deutlich vernehmbar wird. All das innere Alltagsgeplapper verstummt und leise, und dennoch gut vernehmbar beantwortet deine innere Stimme dir Fragen, die du bisher  vielleicht noch nicht einmal gestellt hast. Dennoch sind es wichtige Fragen, lebenswichtige Fragen, denn sie beschäftigen sich damit, wer du bist und was dein Platz in der Welt ist.\n\nUnsere erste Station ist ein lang gestreckter Moorsee inmitten waldiger Hügel und hoher, von den Elementen glattgeschliffener Berge etwas südlich der Stadt Bergen in Norwegen. Im Hintergrund leuchtet das Eis der Gletscher am Hardangerfjord.\n\nWir haben dort eine kleine Hütte gemietet, das Wetter ist, wie so oft im Norden, regnerisch, aber nach einer kurzen Phase der Gewöhnung stört es uns nicht mehr.\n\n## Was die Seerosen erzählen\n\nIn unserem Reisegepäck dürfen die Paddelbretter nicht fehlen, das Standup-Paddeln ist meine Leidenschaft. Wenn ich auf dem Paddelbrett über das Wasser gleite, ist das für mich eine ganz besondere Form der Meditation.\n\n![](/media/Paddeln1A.png)\n\nIch fühle mich eins mit dem Wasser, das mich trägt, mit dem Wind, der mich berührt, mit den Wolken, mit dem Himmel, mit dem Licht. Ich habe das Gefühl, zu schweben und bin doch ganz präsent, ganz da im Augenblick, mit allen Sinnen.\n\nManchmal wird das Paddeln zu Herausforderung, wenn der Wind peitscht und der kalte Regen ins Gesicht schlägt. Manchmal dagegen ist es ganz still, so still, dass selbst das Eintauchen des Paddels viel zu laut und störend erscheint. Die Stille wird dann so tief, dass sie unendlich zu sein scheint. In solchen Momenten weiß ich mit meiner ganzen Seele – alles ist gut. All unsere Aktivitäten sind viel weniger wichtig, als wir meinen und erst, in dieser Stille finde ich die Antwort auf fast alle Fragen.\n\nWenn der See so still ist umhüllt mich ein vollkommenes Vertrauen, ich muss nichts tun, lasse mich treiben und der See führt mich.\n\nSo gelangte ich am ersten Abend in eine versteckte kleine Bucht, die ich seitdem noch viele Male aufgesucht habe. Selbst vom Wasser aus übersieht man sie leicht und erst, wenn man eine kleine Insel umrundet hat, erblickt man diese Bucht mit den vielen dort blühenden Seerosen. Als ich das erste Mal dort hinein getrieben wurde, war es abends gegen 22:00 Uhr und das Wasser glänzte schwarz. Hier im Norden war die Sonne noch nicht untergegangen und der Himmel war noch hell. Die geöffneten Blüten der Seerosen leuchteten hell auf der dunklen Oberfläche des Sees. Sie schienen zu schweben, schwerelos und unwirklich, und sie zogen mich magisch an.\n\n![](/media/Seerose-3.jpg)\n\nJeden Tag paddelte ich nun in die stille Bucht, betrachtete die Seerosen und stimmte mich auf ihre feine Schwingung ein. Die Seerosen bringen das Licht aus der dunklen Tiefe an die Oberfläche, sie machen es sichtbar und fühlbar. Ich betrachte sie lange und dabei spürte ich, wie mich eine immer tiefere Ruhe ausfüllte. Ich hatte das Gefühl, als würden die seerosen mir zulächeln und mit ihrer wohlwollenden Präsenz meinen ganzen Körper durchdringen. Ich spürte, dass mein Atem immer leichter und feiner wurde und dass mich jeder Atemzug ihrer ganz besonderen Ausstrahlung näherbrachte. Es fühlte sich an, als ob ich die Seerosen, ihren Geist, ihre Energie einatmen würde.  Mein Inneres wurde weit, hell und leuchtend. In mir öffnete sich Raum für Raum und füllte sich mit zartem Lächeln. Auch die Räume, in denen alter Schmerz und Verletzungen aufbewahrt sind, wagten es, sich zu zeigen, auch sie wurden immer weiter. Der Schein, der von den Blüten ausgeht, ist mild und tröstend und legt sich wie ein Balsam auf Wunden der Vergangenheit.  \nAlles kommt ins Fließen, eine zarte und beständige Kraft durchströmt mich. Sie durchdringt alle meine Gedanken und Gefühle. Also eigentlich denke ich schon seit einer Weile nichts mehr, ich bin einfach nur da und lasse geschehen. Voller Vertrauen öffne ich mich. Ich erlebe mich durchscheinend und hell und gleichzeitig ganz präsent und verwurzelt.\n\nSeerosen sind aus Liebe und Schönheit entstanden. Sie sind den Nymphen geweiht, jenen fließenden, geheimnisvollen Wasserbewohnerinnen, die in so manchen Sagen und Märchen auftauchen. Die Nymphen zeigen sich freundlich demjenigen gegenüber, der ihnen mit Respekt und Achtung begegnet. Sie helfen gerne, sie lachen und sie spielen. Sie mögen es, wenn man für sie singt oder musiziert. Und auch sie selbst können wundervoll singen, wer mit Hingabe lauscht, hört ihr Singen im Klang der Wellen. Später, als die Kirche Macht gewann, wurde den Nymphen allerhand Schlechtes nachgesagt. Sie würden die Fischer mit ihrem Gesang und mit ihrer Schönheit zu sich locken und sie in die Tiefe ziehen, in ihr kaltes und dunkles Reich, wo er den Rest seines Lebens ihr Gefangener bleibt. Die Menschen sollten die Nymphen fürchten und vergessen, wie man sich mit ihrer belebenden Kraft verbindet.\n\n![](/media/Meditation-Seerose-1.jpg)\n\nAls ich an unserem letzten Tag am See nach einer langen Meditation die Seerosenbucht wieder verlasse, ist es windig geworden, dunkle Wolken sind aufgezogen und bald beginnt es heftig zu regnen. Ich muss kräftig paddeln, um gegen den kalten Wind anzukommen, bin bald pitschnass. Und doch ich bin voller Freude und spüre meine Energie. Es ist herrlich, den See zu überqueren, ich weiß, dass meine Kraft reichen wird und dass mich am Ende unsere warme Hütte erwartet. Die Energie, die ich bei meinen Meditationen in den letzten Tagen gespürt habe, trägt mich zuverlässig.\n\nVoller Dankbarkeit nehme ich Abschied vom See. Die Geister des Sees haben mir ein wertvolles Geschenk gemacht und ich werde es gerne an Menschen weitergeben, die sich danach sehnen.", "description": "In diesem Jahr führt uns unsere Sommerreise nach Lappland - das Land im hohen Norden, wo die Sonne im Sommer nicht untergeht und auf weiten Hochebenen unzählige blaue Seen den Himmel spiegeln.", "categories": ["allgemein", "blog", "meditation", "reisen", "schamanismus", "spirituelle-reise", "uebungen"], "comments": []}