{
  "date": "2020-08-18",
  "title": "Spirituelle Reiseerfahrungen in Lappland (Teil 3)",
  "slug": "spirituelle-reiseerfahrungen-in-lappland-teil-3",
  "markdown": "## Über den Polarkreis\n\nUnser heutiges Ziel ist ein Camping in der Nähe von Tromsö, aber da werden wir nicht ankommen. Doch das wissen wir am Morgen noch nicht, als wir frohgemut unser Auto packen. Heute fahren wir über den Polarkreis und da bin ich jedes Mal ganz aufgeregt.\n\nKurz nach Mo I Rana beginnt sich die Straße bergauf zu winden. Die Vegetation wird immer karger, kleine, verwachsene Fjell-Birken, Heidekraut und Sumpfflächen säumen den Weg. Die Wolken hängen wieder tief, es nieselt und es weht ein kühler Wind.  \nNach etwa einer Stunde Fahrzeit erreichen wir den riesigen Parkplatz am Polarkreis. Ab hier geht die Sonne über viele Wochen im Sommer nicht unter, wir betreten das Reich der Mitternachtssonne. Wie ein überdimensioniertes Sami-Zelt trohnt das Besucherzentrum im Zentrum des Parkplatzes. Dort kann man völlig überteuerte Souvenirs erstehen und ein Restaurant befindet sich auch da. Eigentlich kein Platz, an den wir normalerweise halten würden. Aber dieser Ort ist so kraftvoll in seiner Ausstrahlung, dass ich das protzige Zentrum ignoriere.\n\n#### Die Sprache der Steine\n\nWir lenken unsere Schritte in die Hügellandschaft, die den Parkplatz umgibt. Auf einigen von ihnen sind viele Türmchen aus aufeinandergestapelten Steinen. Obwohl seit vielen Jahren auf dem Parkplatz ein Schild steht, dass das Erbauen von Steintürmchen streng untersagt, hält sich niemand daran. Das will in Norwegen etwas heißen, denn hier werden die Regeln streng eingehalten, ob es nun Geschwindigkeitsbegrenzungen sind oder Hygieneregeln. Erstaunlicherweise unternimmt dennoch niemand etwas gegen die vielen kleinen Türmchen oder ebnet sie wieder ein, an einige der größeren erinnere ich mich noch vom letzten Besuch. Die kleineren fallen ganz sicher in jedem Winter den Schneemassen zum Opfer.  \nDiese vielen Steinskulpturen verändern die Landschaft, lassen sie noch intensiver und berührender wirken. Mich haben derartige Türmchen schon immer fasziniert. Man findet sie überall auf der Welt. Es gibt viele Gründe, zu errichten. In manchen Gegenden werden sie gezielt an Stellen mit besonders hoher Energie errichtet, um diese Kraft zu verstärken. Sie wirken dann ähnlich wie eine Akupunktur der Erde und intensivieren die Ausstrahlung des Ortes.  \nAn anderen Orten türmt man Steine aufeinander, um einen Wunsch auszudrücken und die Geister damit zu bitten, bei seiner Erfüllung zu helfen. Einen solchen „Wunsch-Ort“ habe ich einmal vor vielen Jahren an einem Fluss gefunden und da ich damals einen dringenden Wunsch hatte, habe ich ebenfalls ein solches Steintürmchen aufgebaut. Und anscheinend waren die Geister mir wohlgesonnen, denn mein Wunsch wurde erfüllt.\n\nIn manchen Gegenden scheinen sie einfach nur als Wegmarkierung zu dienen, wie in den Alpen. Doch haben die sogenannten „Stoamandl“ im Alpenraum ursprünglich auch eine tiefere Bedeutung gehabt. Sie manifestierten eine Bitte um Schutz und sollten die guten Geister einladen, den Wanderer zu behüten und gleichzeitig die zerstörerischen Kräfte bannen.\n\nEine besondere Bedeutung haben Steintürmchen im Himalaya, wie ich auf einigen meiner Reisen erfuhr: Die Menschen errichten sie in der Umgebung besonders kraftvoller Tempel, damit die Seelen der Verstorbenen sich auf ihnen ausruhen können.  Die Türmchen sind nicht nur für die eigenen verstorbenen Verwandten gedacht, sondern für jede Seele, die in der Nähe eines heiligen Platzes verweilen möchte. Niemand käme dort auf die Idee, ein solches Steintürmchen umzuwerfen, denn dann hätte die Seele auf ihrer Reise keinen Rastplatz mehr. Wenn der Wind ein solches Türmchen zerstört oder Eis und Schnee ihn zusammenfallen lassen, dann ist das in Ordnung, denn es zeigt, dass die Seele ihn nicht mehr benötigt.\n\nHier in Skandinavien legten die Menschen früher Steine aufeinander, um die Trolle zu besänftigen, damit sie kein Unheil anrichten. Jeder weiß, dass Trolle Steine mögen und auch oft genug in die Gestalt von Steinen schlüpfen. Mit dem Niederlegen eines Steines erweist man ihnen seinen Respekt und das mögen sie recht gern.  \nWas sich die Menschen gedacht haben, die hier am Polarkreis die Steintürmchen errichteten, weiß ich nicht. Bestimmt drücken viele den Wunsch nach einer guten und sicheren Reise damit aus. Oder sie wollen einem persönlichen Wunsch in der klaren Polarluft Ausdruck verleihen. Manchen wollen vielleicht auch Dank sagen für etwas Gutes, das ihnen widerfahren ist und andere wollen wahrscheinlich mit ihren Steinen nur ausdrücken: „Ich war hier!“ So hinterlässt jeder Mensch seine Spuren.  \nGanz gleich, was die Erbauer mit ihren Steintürmchen ausdrücken wollten, es gibt dem Ort eine besondere Kraft. Ich glaube, manches archaische Wissen ist in uns allen verankert, ob es uns nun bewusst ist oder nicht.\n\n![](/media/Polarkreis2020-1.jpg)\n\n#### Immer eine Chance, sich zu erneuern\n\nDer Polarkreis ist ein ganz besonderer Ort, der in jedem, der achtsam und bewusst dort verweilt, eine tiefere Bewusstseinsschicht berührt. Physisch und greifbar verändert sich nicht viel, die Landschaft bleibt die gleiche und doch fühlt es sich für mich an wie ein Tor, durch das man in eine andere Welt eintritt. Wenn man seine Sinne schärft, spürt man, dass sich alles anders anfühlt – die Luft, das Licht, das Atmen. Das ist schwer zu beschreiben, ich empfinde es wie ein feines Sirren, das in der Luft liegt, unhörbar und trotzdem durchdringend. Der Polarkreis spricht in mir eine tiefe und kompromisslose Klarheit des Geistes an und dafür bin ich jedes Mal dankbar.  \nWenn man ein inneres Tor durchschreitet, beinhaltet das jedes Mal die Chance, Altes und Unbrauchbares zurück zu lassen und sich innerlich zu erneuern. Alte Muster und Einstellungen, alte Verletzungen oder Enttäuschungen oder auch Wünsche, von denen man erkannt hat, dass sie selbstsüchtig sind und einem nicht gut tun. Bei genauerer Betrachtung findet sicher jede in sich etwas, was sie nicht weiter mit sich herumtragen will, weil es zur Last geworden ist. Hier am Polarkreis ist ein guter Ort, derartiges zurückzulassen, damit es sich in der Kraft dieses Ortes auflöst.\n\nUm ein solches Inneres Tor zu durchschreiten, muss man selbstverständlich nicht bis an den Polarkreis fahren, aber wenn man schon mal da ist….  \nIch löse mich ganz bewusst vor einer Last der Vergangenheit und fühle mich sofort erleichtert und befreit, richtig fröhlich und beschwingt.\n\n50 Kilometer weiter passiert es dann – ein lautes Knirschen im Motor und das Auto bleibt stehen. Getriebeschaden. Sofort ist klar, dass damit unsere Reise erst einmal beendet ist.  \nWas tut man, wenn man so unerwartet aus all seinen Plänen gerissen wird? Erst einmal durchatmen und gelassen bleiben. Wir machen uns bewusst, wie viel Glück wir doch letztendlich dabei hatten – kein Unfall ist passiert, die Panne geschah nicht auf einer der einsamen Straßen ohne Handynetz, sondern mitten im Ort und außerdem haben wir  eine Versicherung.   \nUnd wir lernen Fauske kennen. Das ist die kleine Stadt, in der wir gestrandet sind. Besonders schön ist Fauske nicht, aber es gibt hier eine Autowerkstatt und wir finden sogar noch ein Zimmer in einem kleinen Motel. Wir begegnen Menschen, die auf den ersten Blick sehr reserviert und unzugänglich erscheinen und erleben, wie sie uns hilfsbereit und großzügig unterstützen. Schrittweise stellt sich heraus, dass die Reparatur länger dauern wird als ursprünglich gedacht, denn wir benötigen ein Ersatzteil, das in Deutschland bestellt werden muss. Daher können wir auf Kosten der Versicherung einen Mietwagen nehmen.\n\nNach zwei Tagen in Fauske, in denen wir unter anderem erfahren, dass hier ein ganz besonderer Marmor abgebaut wird, der sogar in Rom im Petersdom verbaut wurde, beschließen wir, mit dem Mietwagen doch noch eine Tagesetappe in Richtung Norden zu fahren. Auf die Vesteralen wollten wir schon länger einmal – das ist die Inselgruppe nördlich der Lofoten – und jetzt ist die beste Gelegenheit dazu.",
  "description": "Unser heutiges Ziel ist ein Camping in der Nähe von Tromsö, aber da werden wir nicht ankommen. Doch das wissen wir am Morgen noch nicht, als wir frohgemut unser Auto packen. Heute fahren wir über den Polarkreis und da bin ich jedes Mal ganz aufgeregt.",
  "categories": [
    "allgemein",
    "blog",
    "meditation",
    "schamanismus",
    "spirituelle-reise",
    "uebungen"
  ],
  "comments": []
}