{
  "slug": "blogbeitrag",
  "title": "Spirituelle Reiseerfahrungen in Lappland(Teil 4) Eins sein mit der Natur",
  "comments": [
    {
      "title": "Maria Muster",
      "date": "2020-09-09T13:43:31.206Z",
      "text": "Liebe Katharina, vielen lieben Dank für deine Reiseeberichte aus dem hohen Norden. Ich hab sie mehrmals gelesen und war mehr und mehr tief berührt. Eins ums anderemal hatte ich das Gefühl ich bin mit euch unterwegs und erlebe eure Reise mit. Durch die Bilder und deine Schilderungen konnte ich mir die Landschaft, die Berge und den Seerosensee sehr gut vorstellen und mitempfinden wie schön es dort ist. Diese Ruhe und Stille – nur Natur – wie überwältigen das ist. Auch der Gletscher, jahrtausend altes Eis, wie starr und doch so lebendig, immer in Bewegung . Schön, dass ich das auf diese Weise miterleben darf.",
      "autor": "Sabine L."
    }
  ],
  "image": "/media/das_glueck_liegt_in_dir.jpg",
  "markdown": "## Eins sein mit der Natur\n\nUnser kaputtes Auto steht nun in der werkstatt, bis das passende Ersatzteil ankommt und wir setzen unsere Reise noch um eine letzte Etappe Richtung Norden mit einem Mietwagen fort. Mit einem Mietwagen zu fahren bedeutet für mich immer zunächst eine Herausforderung. Aber mit diesem ganz besonders. Ein hypermodernes Auto voller Elektronik. Am Anfang gelingt es mir nicht einmal, den Motor anzulassen und den Sitz zu verstellen, geschweige denn, den Tankdeckel zu öffnen. Ich bin wohl doch ein wenig altmodisch… Aber natürlich fährt das Auto sich sehr komfortabel und wir sind dankbar, dass es nach der Panne überhaupt weitergeht.\n\nWir haben ein kleines Häuschen auf den Vesteralen gemietet und als wir dort ankommen, empfängt uns strahlender Sonnenschein. Das wird der nördlichste Punkt unserer Reise sein, immerhin rund 320 km nördlich des Polarkreises. Unser kleines Häuschen liegt direkt am Fjord und wieder versinken wir jeden Abend bis in die Frühstunden in die Beobachtung der unglaublichen Farbspiele des hellen Nachthimmels.\n\n![Mitternachtsflöte](/media/mitternachtssonne-flöte1.jpg \"Mitternachtsflöte\")\n\nAm Morgen – also eher Mittag, da wir dann doch recht lange schlafen – fliegt ein Adler ganz nahe am Haus vorbei und wir schauen ihm zu, wie er sich langsam von den Aufwinden weit hinauf in den Himmel tragen lässt. Und als ob er uns einen kleinen Gruß senden wollte, fallen dabei 2 kleine Federchen auf unsere Terrasse. Ich verwahre sie sorgfältig, um sie später zu verschenken.\n\nDie Vesteralen sind ein wahres Naturparadies, noch nicht so touristisch erschlossen wie die etwas südlicher liegenden Lofoten und daher noch ursprünglicher. Wir begegnen fast nur Einheimischen und es ergibt sich immer die Gelegenheit für eine kleine Unterhaltung. So erfahren wir auch, dass man auf den „Elgen“ wandern kann, einen langgestreckten Bergrücken, der aussieht wie ein liegender Elch.\n\nEin wunderschöner Pfad führt durch niedrigen Mischwald, wir klettern über große Steine und immer wieder eröffnen sich atemberaubende Ausblicke auf den Fjord und die Berge. Ich gehe wieder mit meinen Zehenschuhen und spüre die Erde ganz direkt unter meinen Füßen. Jeder Stein, jede Wurzel teilt sich meinen Füßen mit. Das macht das Gehen anstrengender, aber viel direkter, viel bewusster.\n\n![Trollwanderung](/media/trollwanderung-5.jpg \"Trollwanderung\")\n\nDer Gipfel des „Elgen“ verliert sich in einer langgezogenen, mit Heidekraut und Blaubeeren bewachsenen Hocheben. Ein guter Platz, um zu verweilen und eine Runde Yoga zu praktizieren!\n\n![Elgen Yoga](/media/elgen-yoga-1.jpg \"Elgen Yoga\")\n\n![Elgen Yoga](/media/elgen-yoga-2.png \"Elgen Yoga\")\n\nDabei erblicken wir wieder den Adler. Weit oben im Himmel zieht er seine Kreise, schraubt sich immer höher, bis er nur noch ein kleiner Punkt für unsere Augen ist. Seine Augen jedoch sind viel schärfer: Auf einmal schießt er wie ein Pfeil nach unten, Richtung Meer. Wir können sein Ziel nicht erkennen, aber er scheint erfolgreich gejagt zu haben, denn wir sehen ihn nicht wieder aufsteigen.\n\nBeim Abstieg kommen wir an mehreren Wiesen mit Wollgras vorbei. Man sagt, dass sich in den hellen Nächten dort die Trollfrauen treffen. Sie sind groß und mächtig und ein bisschen grummelig. Jedenfalls mag es uns Menschen so erscheinen, weil wir ihre Sprache nicht verstehen.\n\n![Trollwanderung](/media/trollwanderung-6.jpg \"Trollwanderung\")\n\nDie Trollfrauen erscheinen im Spätsommer auf den Wollgraswiesen, um die weißen Faserbüschel zu ernten, und aus ihnen Wolle zu spinnen. Dann sitzen sie in der Mitternachtssonne und stricken dicke weiche Pullover für den Winter daraus. Aber sie lassen sich dabei nicht gerne zuschauen. Wenn jemand allzu neugierig ist, dann kann es schon mal geschehen, dass sie ihn in einen Stein verwandeln. Das ist nicht so böse gemeint, wie es erscheinen mag, denn auch sie selbst verwandeln sich oft in Steine, wenn sie ruhen oder nachdenken wollen. Dass die Menschen nicht über die Zauberkräfte verfügen, um sich aus dieser misslichen Lage wieder zu befreien, ist ihnen ist gar nicht bewusst.\\\nDiesem Risiko wollte ich mich natürlich nicht aussetzen und so habe ich leider keine strickenden Trollfrauen gesehen!\n\nDie Trolle spielen in der skandinavischen Mythologie eine große Rolle. Sie repräsentieren einerseits die ganzheitlichen Kräfte der Erde, andererseits macht man sie aber auch für Unglücke wie Erdrutsche oder Steinschlag verantwortlich. Es verhält sich mit ihnen wie mit allen Elementarwesen: bedenkt man sie mit Wertschätzung und geht respektvoll mit ihnen um, so zeigen sie sich freundlich und hilfsbereit. Missachtet man sie dagegen oder stört ihre Ruhe, bringen sie Unglück und erinnern nachdrücklich an ihre Bedeutung und ihre Macht. Gerade in unserer heutigen Zeit verkörpern sie Qualitäten wie Langsamkeit und Beständigkeit. Sie leben nach ihren eigenen Gesetzen, die wir Menschen noch nicht im Mindesten verstanden haben. Würden wir sonst überall neue Straßen und Häuser bauen, Tunnel graben und unendlich viele andere Dinge tun, welche Naturkräfte wie die Trolle aus ihrem Gleichgewicht bringen? Uns als Menschen ist leider nur sehr wenig bewusst, dass diese Naturkräfte die Basis unseres Überlebens auf der Erde schaffen.\n\nIn diesen Tagen auf den Vesteralen habe ich oft im Wald oder auf einem Stein auf dem Hochmoor gesessen, einfach nur gesessen und mich tragen lassen.\n\nIch saß da ganz still, habe keine Bewegung gemacht und die Zeit dehnte sich. Manchmal hatte ich das Gefühl, dass ich selbst zum Fels, zum Stein, zu Erde werde. Umso deutlicher habe ich gespürt, wie der Wind mich berührt und wie der Atem mich bewegt. Das waren kostbare Augenblicke.\n\nUnd vielleicht hat mir ja ein Troll zugeschaut….\n\n## Der Weg zurück\n\nEin wenig wehmütig verabschieden wir uns nach einigen Tagen von unserem kleinen Häuschen am Fjord und lassen die Vesteralen hinter uns. Wir fahren wieder zurück nach Fauske und nach einigen kleinen Schwierigkeiten kommt auch das Ersatzteil für das Getriebe unseres Autos. Es ist ein schönes Gefühl, wieder im eigenen – reparierten – Auto zu sitzen.\n\nVon nun an führt unser Weg nur noch nach Süden. Von Norwegen kommend überqueren wir Richtung Schweden wieder eine karge Hochebene, das letzte Fjell auf unserer Reise. Knorrige niedrige Espen und Birken winden ihre Stämme nahe am Boden, als würden sie mit dem ständig wehenden Wind um jedem Zentimeter Aufrichtung kämpfen. Bemooste Steine, Heidekraut, kleine Moorseen und hin und wieder Blaubeeren begegnen uns auf den Spaziergängen durch diese dennoch so anziehende Landschaft.\n\n![Fjell 1](/media/fjell-2020-1.jpg \"Fjell 1\")\n\nWir machen immer wieder Pause, um ein paar Schritte zu gehen oder uns einfach auf einen Stein zu setzen und zu schauen. Begeistert finde ich einige Multebeeren – sie wachsen nur in solch unwirtlichen und wilden Gegenden Lapplands. Sie schmecken sehr markant, ein bisschen süß, ein bisschen sauer, ein bisschen würzig – schwer zu beschreiben. Mir wird dabei einmal mehr bewusst, wie empfindlich derartige Ökosysteme sind und wie wichtig es ist, sie zu schützen und zu bewahren.\n\n![Fjell 2](/media/fjell-2020-2.jpg \"Fjell 2\")\n\nDort oben befindet sich auch die Grenze zu Schweden. Wir sehen zum ersten Mal dort Grenzpolizei, sie führen sehr freundlich, aber bestimmt Kontrollen wegen Corona durch. Nachdem wir das Fjell hinter uns gelassen haben, treffen wir in der schwedischen Ebene auf den „Inlandsvägen“. Noch 1000 km werden wir auf dieser Straße Richtung Süden unterwegs sein, immer geradeaus. Ich mag den „Inlandsvägen“, wenn ich das Wort ausspreche, macht sich sofort ein heimeliges und gemütliches Gefühl in mir breit. Das muss man sich mal auf der Zunge zergehen lassen: „In-lands-vää-gen“… So wie das Wort sich anhört, ist die Straße auch – Stunde für Stunde geht es geradeaus. Rechts und links ziehen endlos Mischwälder aus niedrigen Birken und Kiefern vorbei, dazwischen Moore und Seen, manchmal regnet es, dann wieder schaut die Sonne hervor. Von Zeit zu Zeit durchquert der „Inlandsvägen“ ein verschlafenes Städtchen, das so typisch schwedisch aussieht, dass es fast schon kitschig erscheint. Es ist ein gemächliches Reisen und die enormen Entfernungen fordern Zeit und Gelassenheit. Trotzdem kann ich nicht verstehen, dass manche Menschen den Inlandsvägen langweilig finden, ich würde eher das Wort „beschaulich“ wählen.\n\n![Fjell 3](/media/fjell-2020-3.jpg \"Fjell 3\")\n\nDas Aufregendste, was unterwegs passiert, ist, dass einem ungefähr einmal stündlich ein Lastwagen entgegenkommt. Oder, wie mir geschehen, dass man vor Träumerei nicht auf die Tankanzeige schaut und plötzlich entdeckt, dass der Zeiger bereits weit im roten Bereich ist, die nächste Tankstelle aber erst in 50 km kommt. Da habe ich das nächste Städtchen herbeigesehnt und es zum Glück noch rechtzeitig erreicht.\n\nJe weiter man südlich kommt, desto belebter wird die Straße und verliert ein wenig ihren Charme. Aber wir wollen ja wieder in die Zivilisation zurück, unsere fast 5-wöchige Reise geht dem Ende zu. Trotzdem erscheint uns zunächst einmal alles viel zu voll und zu laut. Wie gut, dass wir uns in Etappen voran bewegen und so erst ganz allmählich wieder im gewohnten Tempo ankommen.\\\nAuf der Fähre Richtung Deutschland bleibt noch einmal Zeit zum Reflektieren.\n\nWir haben eine weite Strecke zurückgelegt, weit mehr als 5000 km sind wir gefahren und doch war es eine sehr ruhige und besinnliche Reise. Wir hatten viel Zeit für Gespräche und haben den Wert des Innehaltens noch mehr zu schätzen gelernt.\\\nDie wertvollsten Schätze, die ich von dieser Reise in den Norden mit nach Hause bringe, sind die besonderen Momente der Stille und der Bewusstheit, in denen sich hinter unscheinbaren Dingen eine reiche Welt voller Schönheit, Liebe und wohlwollender Kraft offenbart hat. Derartige Momente gab es viele und sie werden noch lange Zeit in meinen Alltag hineinwirken.",
  "date": "2020-08-26T13:43:31.199Z"
}