{
  "slug": "blogbeitrag",
  "title": "Spirituelle Reiseerfahrungen in Lappland(Teil 4) Eins sein mit der Natur",
  "comments": [
    {
      "title": "Maria Muster"
    }
  ],
  "image": "/media/das_glueck_liegt_in_dir.jpg",
  "markdown": "Unser kaputtes Auto steht nun in der Werkstatt, bis das passende Ersatzteil ankommt und wir setzen unsere Reise noch um eine letzte Etappe Richtung Norden mit einem Mietwagen fort.\n\nMit einem Mietwagen zu fahren bedeutet für mich immer zunächst eine Herausforderung. \n\nAber mit diesem ganz besonders. Ein hypermodernes Auto voller Elektronik. Am Anfang gelingt es mir nicht einmal, den Motor anzulassen und den Sitz zu verstellen, geschweige denn, den Tankdeckel zu öffnen. Ich bin wohl doch ein wenig altmodisch... Aber natürlich fährt das Auto sich sehr komfortabel und wir sind dankbar, dass es nach der Panne überhaupt weitergeht.\n\nWir haben ein kleines Häuschen auf den Vesteralen gemietet und als wir dort ankommen, empfängt uns strahlender Sonnenschein. Das wird der nördlichste Punkt unserer Reise sein, immerhin rund 320 km nördlich des Polarkreises. Unser kleines Häuschen liegt direkt am Fjord und wieder versinken wir jeden Abend bis in die Frühstunden in die Beobachtung der unglaublichen Farbspiele des hellen Nachthimmels.\n\nMuster für eine Zwischenüberschrift\n\nAm Morgen - also eher Mittag, da wir dann doch recht lange schlafen - fliegt ein Adler ganz nahe am Haus vorbei und wir schauen ihm zu, wie er sich langsam von den Aufwinden weit hinauf in den Himmel tragen lässt. Und als ob er uns einen kleinen Gruß senden wollte, fallen dabei 2 kleine Federchen auf unsere Terrasse. Ich verwahre sie sorgfältig, um sie später zu verschenken.\n\nBeispielheadline H3 ist 23/29 Bold\n\nDie Vesteralen sind ein wahres Naturparadies, noch nicht so touristisch erschlossen wie die etwas südlicher liegenden Lofoten und daher noch ursprünglicher. Wir begegnen fast nur Einheimischen und es ergibt sich immer die Gelegenheit für eine kleine Unterhaltung. So erfahren wir auch, dass man auf den „Elgen wandern kann, einen langgestreckten Bergrücken, der aussieht wie ein liegender Elch.\n\nMUSTERTITEL H4 IST 16/23 BOLD\n\nEin wunderschöner Pfad führt durch niedrigen Mischwald, wir klettern über große Steine und immer wieder eröffnen sich atemberaubende Ausblicke auf den Fjord und die Berge. Ich gehe wieder mit meinen Zehenschuhen und spüre die Erde ganz direkt unter meinen Füßen. Jeder Stein, jede Wurzel teilt sich meinen Füßen mit. Das macht das Gehen anstrengender, aber viel direkter, viel bewusster."
}