{
  "date": "2022-08-31",
  "title": "Spirituelle Reise nach Ladakh, das alte West-Tibet",
  "slug": "spirituelle-reise-nach-ladakh-das-alte-west-tibet",
  "markdown": "### Teil 1 - Ankommen\n\nHallo, Ihr Lieben, seit ein paar Tagen bin ich von unserer 5-wöchigen und unglaublich intensiven und berührenden Reise in den Himalaya zurückgekommen. Noch bin ich nicht wirklich hier, in Deutschland, in unserem Haus angekommen, aber das kenne ich bereits von anderen Reisen nach Asien. Deshalb nehme ich mir gerne die Zeit, die Welt in meinem Inneren, die noch ganz im Rhythmus unserer Reise pulsiert mit der äußeren geordneten Lebenswelt zu verbinden. Ich empfinde diese ersten Tage in denen ich zwar \"da\", aber noch nicht wieder angekommen bin, als eine sehr kreative Zeit. Meine Erinnerungen, die Begegnungen, die Farben, die Bilder, die Gerüche suchen sich ihren Raum in meiner Seele, in dem sie lebendig bleiben können. Sie stoßen in meinem tiefsten Inneren Prozesse der Transformation und Erkenntnis an und aus dem Gewohnten, Alltäglichen, schälen sich neue Wege heraus, die mich mehr zu mir selbst führen.\n\nDiese geistigen \"Mitbringsel\" sind für mich so wertvoll, weil sie mich zu einer tieferen, klareren Wahrnehmung führen. Mir wird wieder bewusst, in welche Richtung ich mein Leben lenken will und welche  Dinge mir dafür wichtig sind. Nicht, dass ich zuvor völlig blind durchs Leben gestolpert wäre, aber diese Zeit des Ankommens, in der ich mich wieder neu in meiner Lebenswirklichkeit verankere, ermöglicht mir Korrekturen und Neubesinnung.  \n\nUnd da bin ich auch bereits mitten in meinem Reisebericht!\n\n## Ankunft auf 3500 Metern\n\n![](/media/Flug-über-den-Himalaya-1024x576.jpg)\n\nFlug über den Himalaya\n\nAls wir von Delhi nach Leh, der Hauptstadt Ladakhs, flogen, breitete sich unter uns die gesamte majestätische Bergwelt des Himalaya aus. Kaum eine Wolke trübte die Sicht, es war als ob uns all die Gipfel, die Gletscher und schneebedeckten Bergketten willkommen heißen würden. Eng am Berghang entlang steuerte der Pilot die Landepiste an und dann war es endlich soweit: Angekommen! Eine Welle von Freude überflutete mich, als ich wieder die klare Luft atmete, das gleißende Sonnenlicht und gleichzeitig den kühlen Wind auf meiner Haut spürte. Angekommen……\n\nEs schien mir, als wäre ich nie fort gewesen. Das fröhliche Gedränge am Gepäckband, die Taxifahrer, die ihre Dienste anbieten, die erwartungsvollen Gesichter derer, die jemanden abholen – alles ist so vertraut. Auf uns wartete Lobsang, der auf den letzten Reisen zum Freund geworden ist und auch unser Taxi steht schon bereit. Lachen, erzählen, rasch die Rucksäcke aufs Dach verladen und schon wenige Minuten später bogen wir auf die Hauptspraße ein, die uns nach Chanspa zu unserem Guesthouse führen wird. Wie immer herrscht auf der Straße ein Gewimmel von Autos, Lastwagen und Mopeds und alle machen mit lautem Hupen auf sich aufmerksam. Es ist trocken und heiß, der allgegenwärtige Staub brennt in den Augen, während unser Fahrer mit weit geöffneten Fenstern sein verbeultes Taxi durch das Gedränge lenkt.\n\nHochbepackte Fahrräder schieben sich durch den Verkehr und wenn man genau hinsieht, dann bemerkt man, wie gelassen trotz allen Lärms die Menschen sind. Niemand schimpft oder regt sich auf. Wenn der Verkehr zum Erliegen kommt, unterhält man sich lachend von Auto zu Auto. Irgendwann wird es schon weitergehen, was soll man sich die Wartezeit mit Ärger vergiften…..  \n\n![](/media/Straßenhunde-unter-Mittag-in-Leh-2.jpg)\n\nStraßenhunde in Leh unter Mittag\n\nVom Straßenrand betrachten verträumt einige Kühe das unruhige Treiben, manchmal beschließen sie auch, über die Straße zu gehen, mitten zwischen die fahrenden Autos. Dann wird gehupt, die Kühe schauen neugierig und der Fahrer macht einen Bogen. Hunde mit struppigem Fell schlafen träge in der Sonne und warten darauf, dass es kühler wird.\n\nMit jedem Moment empfinde ich es mehr: ANGEKOMMEN!\n\nAls unser Taxi vor dem Guesthouse hält, läuft Tsewang, die Eigentümerin, uns lachend entgegen und ich muss sie erst einmal umarmen, bevor ich dem Fahrer sein Geld gebe. Es ist als wären wir eben erst hier gewesen und als würde unser letzter Aufenthalt nicht inzwischen 3 Jahre zurückliegen.\n\nDoch in diesen 3 Jahren hat sich viel geändert. Nachdem in den Jahren zuvor der Tourismus stetig gewachsen war, herrscht nun Leere in vielen Guesthäusern und Restaurants und einige haben ihr frisch eröffnetes Geschäft aufgeben müssen.\n\nTsewang hat ihr Guesthouse gut über diese schwierige Zeit von Covid gebracht, und ich freue mich mit ihr. Nach einer Willkommens-Tasse Lhadaki – Tea (Schwarztee mit Yakbutter und Salz) ruhen Henri und ich uns erst einmal von der langen Reise auf unserem Zimmer aus.\n\n![](/media/Blick-aus-unserem-Fenster-2-1024x576.jpg)\n\nBlick aus unserem Fenster\n\nSelbstverständlich bekommen wir einen Schlüssel für unser Zimmer, aber ich weiß, wir werden ihn nicht brauchen. Niemand schließt hier ab. Die Türen der Häuser stehen offen, man grüßt sich, wechselt ein paar Worte, lacht gemeinsam und wenn jemand Unterstützung braucht, ist schnell eine hilfreiche Hand zur Stelle.\n\n### Shanti heißt Frieden\n\n![](/media/Shanti-Stupa-in-Leh.jpg)\n\nShanti-Stupa in Leh\n\nAm späten Nachmittag steigen wir zur Shanti-Stupa hoch, das ist immer mein Willkommens-Ritual, auch wenn das Steigen wegen der Höhe - wir befinden uns auf 3500 Metern - am ersten Tag noch etwas langsam geht. Die Shanti-Stupa liegt auf einem Hügel etwa 200 m über Leh und ihr strahlendes Weiß ist weithin sichtbar.\n\n„Shanti“ bedeutet Frieden und jeder, der die Stupa von Ferne sieht, jeder der zu ihr aufsteigt und jeder der die Kora geht, die rituelle Umrundung im Uhrzeigersinn, soll an diesem Frieden teilhaben und ihn in die Welt weitertragen.\n\nAn einem solchen Ort die Kora zu gehen, ist besonders verdienstvoll, denn das meditative Gehen im Uhrzeigersinn erhöht die Schwingung des heiligen Ortes und hilft einem gleichzeitig selbst, sich mit dieser Energie zu verbinden. Deshalb kommen jeden Abend Pilger, um die Stupa zu ehrfurchtsvoll zu umrunden.\n\n„Shanti“ beginnt zuerst in uns selbst, das ist eine der wichtigsten Lehren des Buddhismus. Wenn wir selbst mit uns Frieden schließen, uns selbst vergeben, uns selbst wertschätzen, dann können wir diesen Frieden auch im Äußeren manifestieren.\n\nIm Buddhismus versteht man unter „Shanti“ den Frieden in Gedanken, Worten und Taten. Macht man sich bewusst, was das wirklich bedeutet, so könnte man gleich wieder aufgeben. Denn wem von uns gelingt es schon, wirklich nur friedfertige Gedanken und Gefühle zu hegen, nur gewaltfrei zu kommunizieren und jeglichen Unfrieden aus seinen Taten zu verbannen?\n\n![](/media/Shanti-Stupa-in-Leh-2-1-1024x684.jpg)\n\nShanti bedeutet Frieden in Gedanken, Worten und Taten\n\nIch war gerade dabei, über diese umfassende Bedeutung von „Shanti“ zu reflektieren, als mir ein indischer Tourist mit langem Selfie-Stick entgegenkam und sich selbst in allen möglichen Posen vor den heiligen Darstellungen aus dem Leben Buddhas fotografierte.  Er umrundete die Stupa auch nicht im Uhrzeigersinn, obwohl überall höfliche Bitten angeschrieben waren, die Stupa doch bitte als heiligen Ort zu respektieren und clockwise zu umrunden. So wie dieser junge Mann respektieren viele touristische Besucher der Stupa diesen Ort nicht, sie posieren, schießen Selfies, sitzen essend auf dem Boden.\n\nIch spürte, wie Ärger in mir aufstieg über diese Selbstbezogenheit und Respektlosigkeit und meine Gedanken ihre friedvolle Bahn verließen….\n\nAls ich das bemerke, nehme ich es zum Anlass, darüber nachzudenken, wie schnell es uns doch geschieht, dass wir uns in Gedankenschleifen voller Ärger und Unzufriedenheit hineinziehen lassen und wie viele Situationen es gibt, gewichtige und weniger gewichtige, in denen es einem nicht gelingt, friedvoll zu denken, zu sprechen und zu handeln.  \n\nDie buddhistischen Lehrer, allen voran der Dalai Lama, wissen, dass es uns sehr oft nicht möglich ist, diese hohen geistigen Ziele umzusetzen. Mit Mitgefühl nehmen sie unsere Unvollkommenheit wahr, doch sie erinnern uns auch daran, dass wir alle im innersten Wesen eine Buddhanatur besitzen. Deshalb sollen wir uns mit unseren vielfältigen Unvollkommenheiten nicht abfinden. Wir sollen sie gelassen bemerken,  wahrnehmen und versuchen, zu ändern, was uns möglich ist.\n\nDas Werkzeug für eine Veränderung ist die Achtsamkeit. Achtsamkeit bedeutet, ohne jegliche Wertung zu beobachten, was im eigenen Geist geschieht, welche Gedanken und Gefühle einen erfüllen. Wenn Ärger in mir auftaucht, dann spüre ich, dass ich mich ärgere. Wenn Unzufriedenheit, Entmutigung oder Ängste meine Gedanken durchdringen, dann nehme ich diese Gedanken und Gefühle wahr. Ich mache mir bewusst, dass es für diese Gedanken zwar einen äußeren Anlass gibt, dass aber dieser Anlass nicht für meine Gedanken verantwortlich ist. Der äußere Anlass wirkt wie ein Anstoß und setzt eine psychische Reaktion in mir in Gang. Je besser ich diesen Prozess durchschaue und erkenne, warum ich so reagiere, desto mehr wird mir bewusst werden, dass  die Art meiner Reaktion von mir selbst abhängt. Ich bin es, die etwas fühlt oder denkt. Das gibt mir die Möglichkeit, die Ursache für meine Gefühle nicht mehr nur im Außen zu suchen, sondern zu erkennen, dass ich selbst diese Gefühle in mir erschaffe.  \nUnd was ich selbst erschaffe, kann ich auch ändern....\n\nDass der indische Tourist – mit oder ohne Absicht – den Frieden dieses Ortes verletzt, ist die eine Sache. Dass ich mit meinen ärgerlichen Gedanken das gleiche bewirke, nämlich Unfrieden an diesem Ort erschaffe, ist meine Sache und die kann ich ändern!  \nAll meine Gedanken bewirken etwas, sie haben eine sehr feine und doch sehr wirkungsvolle Ausstrahlung. Als mir das bewusst wird, nehme ich die Situation ganz anders wahr. Ich kann wählen, in welcher Geisteshaltung ich die Kora gehe und die Stupa umrunde. Und mir selbst und allen anderen geht es besser, wenn ich sie gelassen und friedvoll fortsetze. So ist es auch mit all meinen anderen Handlungen, ich bin frei zu wählen, in welcher Geisteshaltung ich sie ausführe, auch wenn das nicht immer einfach ist und mir oft genug nicht so gelingen wird, wie ich es mir vornehme.\n\nAls mir das bewusst wurde, hatte ich das Gefühl, dass sich in mir ein roter Faden begann zu entrollen, der mich die ganze Reise und darüber hinaus führen würde.\n\n![](/media/Lhado-am-Khardung-La-2.jpg)\n\nWas ich zu diesem Zeitpunkt unserer Reise noch nicht wusste, war, dass wir mehrmals dem Dalai Lama begegnen und sogar das Glück haben würden, an einem teaching teilzunehmen. Voller Weisheit, Mitgefühl und Humor ermutigte er uns alle, trotz aller Widerstände Glück und Frieden in uns selbst zu verwirklichen und unser Mitgefühl allen Wesen zu schenken…..",
  "description": "Teil 1 - Ankommen\nHallo, Ihr Lieben, seit ein paar Tagen bin ich von unserer 5-wöchigen und unglaublich intensiven und berührenden Reise in den Himalaya zurückgekommen.",
  "categories": [
    "blog",
    "heilarbeit",
    "inspiration",
    "psychologie",
    "reisen"
  ],
  "comments": [],
  "image": "/media/meditation-am-tso-moriri.jpeg"
}