{
  "date": "2022-12-11",
  "title": "Spirituelle Reise nach Ladakh 2022 Teil 2",
  "slug": "spirituelle-reise-nach-ladakh-2022-teil-2",
  "markdown": "## Über den Khardung La\n\nDie ersten Tage unserer Reise verbrachten wir in Leh und genossen es, einfach nur dort zu sein. Einen langen Abend saß ich mit Tsewang, unserer Wirtin, auf den Eingangsstufen zu ihrem Guesthouse. Wir tranken Tee und schauten zu, wie der Mond langsam hinter den dunklen Bergrücken aufging und die Landschaft in silbriges Licht tauchte. 3 Jahre hatten Tsewang und ich uns wegen Corona nicht gesehen und es war ein wunderbares Gefühl,  nun wieder beisammen zu sein.\n\n![](/media/Tsewang-Solpon-Guesthouse.jpg)\n\nIch bin so froh, dass wir fast 5 Wochen unterwegs sein werden. So besteht keine Eile, wir können an den Orten wirklich ankommen, ihre Ausstrahlung spüren und in uns aufnehmen.\n\nIn den ersten 2 Wochen werden wir mit dem Motorrad unterwegs sein. Um ein Motorrad zu leihen gehen wir wieder zu Puntsok, den wir bereits von unseren vorherigen Reisen kennen. Er selbst ist nicht da, sein Freund Stanzin vertritt ihn und führt sein Geschäft. Als wir erzählen, dass wir früher bereits ein Motorrad gemietet haben, werden wir sofort wie alte Freunde behandelt. Andere Männer kommen dazu, begrüßen uns, lachen und suchen gemeinsam eine passende Maschine. Ich halte mich raus, denn ich kann nicht fahren. Stanzin bestätigt, dass wir „the best bike“ von Ladakh bekommen werden und fröhlich, mit Lachen und Scherzen, machens sich die Freunde zusammen daran, „the best bike“ zu putzen und für uns herzurichten. Ein paar Kleinigkeiten sind zu reparieren, aber dann ist „the best bike“ wirklich das beste Motorrad von Ladakh und trägt uns treu weit über 1000 km Strecke viele Höhenmeter bergauf und bergab durch alle Schlaglöcher, Wasserflüsse und Sandverwehungen.\n\nImmer wieder hat es mich auf unserer Reise berührt, dass die Menschen wirklich ehrlich wollen, dass wir das Beste bekommen, was sie zu geben haben. Sie wollen nicht nur ihren Gewinn machen, sondern es ist ihnen von Herzen wichtig, dass es uns, ihren Gästen, gut geht und dass wir glücklich sind.\n\nUnser erstes Ziel ist das Nubra Valley, ein liebliches grünes Tal nördlich von Leh. Dazu fahren wir wieder über den höchsten befahrbaren Pass der Erde, den Khardung La auf 5359 Meter. Vor Jahren hatten wir bei unserer Überquerung schlechtes Wetter, obwohl es ebenfalls Juli war, sanken die Temperatur bis nahe zum Gefrierpunkt und immer wieder peitschten uns eisige Schneeschauer. Die letzten Meter hatte ich damals zu Fuß gehen müssen, weil Henri auf Schneematsch und Eis die letzte Steigung mit dem Motorrad nicht geschafft hätte.\n\nDort herrscht ein großes Gewimmel von kleinen und größeren Lastwagen, Bussen, Taxis und Motorrädern. Über den Pass führt die am besten befahrbare Straße ins Nubra Valley und alle Waren für diesen Landstrich müssen über den Pass geschafft werden.  Für uns und die anderen Touristen ist diese Fahrt ein spektakuläres, atemberaubendes Abenteuer, für die Ladakhis schlicht alltägliche Notwendigkeit, um in diesen Bergregionen zu überleben.\n\nWie anders war es diesmal! Strahlender Sonnenschein, glasklare Luft und während wir Kurve für Kurve an Höhe gewinnen, werden die Aussichten immer spektakulärer. 2000 Höhenmeter sind auf weitgehend unbefestigter Straße zu fahren, bis wir endlich oben auf dem Pass stehen.\n\n![](/media/Khardung-La-22--1024x683.jpg)\n\nFahrt auf den Khardung La\n\nDer Khardung La wird behütet von den Berggeistern, den Lha. Ihr Heiligtum liegt neben einer kleinen buddhistischen Stupa auf einer Anhöhe neben dem Passübergang. Unzählige bunte im Wind flatternde Gebetsfähnchen weisen den Weg. Ayyu Lhamu, die weise alte Heilerin und Orakel hatte mir vor Jahren gesagt, ich soll jedes Mal, wenn ich einen Pass überquere, den Berggeistern meinen Respekt erweisen. So steige ich langsam über ausgetretene Steine nach oben und weil am kleinen Tempel gerade Inder sich gegenseitig fotografieren, klettere ich ein wenig abseits und suche mir einen geschützten Platz.\n\n![](/media/Khardung-La-22-Lhado-2-1024x576.jpg)\n\nKhardung La 22 am Lhado\n\nHier ist es still, so still, dass mir meinen eigenen Gedanke zu laut erscheinen. Da wird mir mit einem Male bewusst, wie laut, wie schreiend laut doch diese tausen Gedanken sind, die einem ständig durch das gehirn geistern. Kluge und weniger kluge Gedanken, zu Ende gedacht oder im Ansatz schon verworfen, verloren. Gedanken, auf die Zukunft gerichtet oder sich an der Vergangenheit abarbeitend….Gedanken, die immer etwas umkreisen, was sie nie zu fassen bekommen, weil es eben nur Gedanken sind. Wie Patanjali vor 2000 Jahren schrieb – unruhige Wellen auf dem See des Bewusstseins….\n\nIch spüre, wie ich einfach aufhöre zu denken. Mir scheint es, als könnte ich zusehen, wie meine Gedanken es aufgeben, durch meinen Geist zu hasten und ganz in Ruhe, einer nach dem anderen, zu Boden sinken. Ich erlebe einen Moment der absoluten Stille. Der Stein auf dem ich sitze ist ein Stein, sonst nichts, nicht kalt nicht warm, bequem oder unbequem. Ich bin die, die ich bin, ich atme und alles ist gut wie es ist.\n\nFür einen Moment war diese Stille allumfassend, ohne Anfang und ohne Ende. Dann war die Welt wieder da. Der kalte Wind auf meiner Haut, die flatternden Gebetsfähnchen und die Menschen unten am Pass. Ich stehe auf und gehe zum Lhado, dem Wohnsitz der Berggeister und lege einen kleinen Stein nieder. Als Dank für das kostbare Geschenkt der Stille, das ich von nun an in mir tragen werde.\n\nUnten angekommen, treffe ich einen Mönch, der zu einem Kloster im Nubra Valley reist. Er spricht kein Englisch, ich kein Ladakhi, lachend und mit Gesten verständigen wir uns und zum Schluss bitten wir eine japanische Touristin, ein paar Fotos von uns aufzunehmen.\n\n![](/media/Khardung-La-22-Mönch-1024x690.jpg)\n\nAm Khardung La auf 5359 Metern\n\nIn endlosen Serpentinen führt uns der Weg die 2000 Höhenmeter wieder hinab ins Nubra Valley. Wir haben keine Eile und so brauchen wir mehrere Stunden, bis wir endlich am Ufer des wilden Shyok stehen, der das Nubra Valley zu einem fruchtbaren und grünen Tal macht. Jetzt im Sommer sind die Fluten trüb von Lehm und Sand, reißend und gefährlich.\n\nWir verbringen erholsame Tage mit kleinen Wanderungen und Ausflügen in die Umgebung.\n\nAuch über diesen Teil unserer Reise gäbe es viel zu berichten. Zum Beispiel über die abenteuerliche Fahrt mit dem Motorrad durch einen Fluss, der über die Ufer getreten war und die Brücke beschädigt hatte.\n\nOder über Ranji, den jungen indischen Koch, der uns so in sein Herz geschlossen hatte, dass er uns immer wieder mit selbstgemachten Leckereien aus seiner Heimat verwöhnte.\n\nAber das soll ein anderes Mal geschehen, jetzt möchte ich Euch über unsere Fahrt in das abgelegene Zanskar berichten.\n\n## Unsere Reise nach Zanskar und die Begegnung mit dem Dalai Lama\n\n### Die Beschützer des Buddhismus\n\nUnsere Reise in das geheimnisvolle Zanskar treten wir mit Jigmet, unserem wunderbaren Fahrer und dem fröhlichen und kenntnisreichen Sonam, der einmal Guide werden möchte, gemeinsam im Auto an.\n\nDer erste Höhepunkt ist der Besuch von Basgo, dem uralten Kloster, das hoch auf einem Felsen über dem Industal thront.\n\n![](/media/Basgo-22-1024x576.jpg)\n\nBasgo auf dem Weg nach Zanskar\n\nMehrere kleine Tempel schmiegen sich an die Felsen, im Inneren mit kostbaren Fresken der tibetischen Schutzgottheiten bemalt. Ihre Augen sind weit aufgerissen, die Zähne gefletscht, die Hände drohend erhoben. Doch wenn man weiß, dass es sich um ursprüngliche Geister und Götter der noch älteren Bön-Religion handelt, so wirken sie weit weniger bedrohlich. Seit jeher haben sie die Menschen im Himalaya vor Gefahren beschützt und so tun sie es auch heute.\n\n![](/media/Basgo-22-Yamantaka-1024x644.jpg)\n\nYamantaka in Basgo\n\nIch stand einmal sehr lange vor einem Abbild von Yamantaka, weil ich sofort eine intensive Verbindung spürte. Bedrohlich sah er zwar auf den ersten Blick aus, aber je mehr ich in die wortlose Kommunikation mit ihm versank, desto mehr spürte ich, dass Yamataka eine gänzlich andere Qualität manifestieren wollte. Es ging darum, mich an meinem Mut, an meine Kraft, an meine Werte zu erinnern. Nicht nett und höflich, sondern mit einer urtümlichen Wucht, die mir den Atem nahm! Es fiel mir wie Schuppen von den Augen, dass all diese bedrohlich erscheinenden Schutzgottheiten nichts anderes wollten, als uns zu unserer eigenen Kraft zu zurück zu führen. Wir sollten verstehen, dass Meditieren, das Richtige Wissen, die tief empfundene Liebe die Grundlage für unser Leben sein soll. Sie wollen uns bewusst machen, dass wir ebenso die Kraft und den Mut benötigen, um unsere Erkenntnisse mit Nachdruck in der Welt zu verwirklichen.  \n\nDen Besuch in Basgo schließen wir im obersten Tempel ab. Von meinen früheren Besuchen weiß ich, dass immer einer der Mönche dort vor der großen goldenen Statue des Buddhas des Mitgefühls sitzt und aus den heiligen Texten rezitiert. Versunken in seinen Gesang nimmt er gar nicht wahr, wie wir leise barfuß den Tempel betreten und uns auf eine der ausgelegten Matten setzen. Wir lauschen mit geschlossenen Augen seinem wohltönenden tiefen Gesang lauschen und die Zeit beginnt, still zu stehen…\n\n![](/media/Basgo-22-Maitreya.jpg)\n\nBasgo 22 Statue des Buddha des Mitgefühls\n\nAls wir schließlich wieder hinaus ins Tageslicht treten, sind wir angefüllt mit dem zeitlosen Klang der alten Verse und einer ruhigen Liebe zu allem was ist.\n\nWir setzen unsere Fahrt fort, an diesen Abend wollen wir noch die gut ausgebaute Hauptstraße verlassen und die ersten Kilometer entlang des Flusses Zanskar zurücklegen. Entlang dieses Flusses führt die kleine, erst vor kurzem für den motorisierten Verkehr geöffnete Straße, die uns ins geheimnisvolle Zanskar Valley führen wird. Erst nach 2 Tagesreisen wird es in Padum wieder Guesthäuser geben, bis dahin schlafen wir unterwegs bei einheimischen Familien, die Zimmer für Fremde anbieten.\n\nObwohl, als Fremde wurden wir nie aufgenommen. Immer strömte uns Freude entgegen, als wären wir alte Bekannte, die nun endlich den Weg wieder zu dieser Familie gefunden haben.\n\nDieses Mal ist die Stimmung unterwegs noch etwas anders als sonst, denn der Dalai Lama wird in den nächsten Tagen an mehreren Orten in Zanskar Segnungen und Belehrungen geben. Die kleine Straße nach Padum ist voll von Menschen, die ihn sehen wollen. Die Nomaden fahren viele Stunden aus fernen Tälern mit ihren Jeeps.  Mütter tragen ihre kleinen Kinder auf dem Rücken, viele der Männer haben Gegenstände dabei, die sie segnen lassen wollen. Bunt bemalte klapprige Lastwagen, auf deren Ladeflächen die Menschen festlich geschmückt eng gedrängt sitzen, zwischen sich ihre Schlafmatten gestapelt, drängen sich an Fahrzeugen vorbei, die aus der Gegenrichtung kommen. Manchmal ist die Straße so unwegsam, dass alle absteigen und erst einige große Steine beiseite räumen müssen, bevor sie ihren Weg fortsetzen können. Unter Lachen und Scherzen ist das rasch erledigt und alle können weiter fahren.\n\n### Begegnung mit dem Dalai Lama\n\nAm späten Nachmittag des 2. Reisetages kommen wir in Lingshed an, einer grünen Oase, die sich in einem weiten Talkessel erstreckt. Terrassen, auf denen Gerste angebaut wird, Obstbäume und die allgegenwärtigen grasenden Ziegen geben dieser Landschaft ihr besonderes Gepräge.\n\nWir hätten gerne noch einen Blick in das Kloster geworfen, aber freundliche Securitymänner erklären uns bedauernd, dass hier alles bereits für den His Holiness, den Dalai Lama vorbereitet ist und wir leider das Kloster nicht ansehen dürfen. Aber morgen sollen wir unbedingt wiederkommen, und im Kloster meditieren. Einer von ihnen schenkt uns noch Äpfel und bittet uns noch einmal, morgen unbedingt wieder zu kommen.\n\n![](/media/Lingshed-Monastery-1024x576.jpg)\n\nLingshed 22 Monastery\n\nWir werden beim Amchi, dem Heiler von Lingshed übernachten. Die Frau des Amchi spricht nicht english und so hat sie aus Versehen unser Zimmer an jemanden anders vermietet. Kein Problem, es gibt ja noch das Ess- und Wohnzimmer der Familie, dort können wir auf den Sitzmatten schlafen. Spät in der Nacht kommen noch einmal Gäste, das Haus ist bereits voll, aber auch für sie findet sich ein Platz, wo sie auf ihren mitgebrachten Decken schlafen können. Die Nacht ist kurz, früh um Vier wird das Haus bereits wieder lebendig. Die besten Kleider werden angezogen, der kostbare, mit Türkisen besetzte Perak auf den Kopf gesetzt, Taschen mit Proviant gepackt. Der Amchi schaut von außen durch unser Fenster herein und bittet mich, seinen Leuten doch zu sagen, dass er wieder ins Haus möchte. In all der Aufregung hat jemand aus Versehen von innen den Riegel vorgeschoben.\n\nKurz danach stürmt die Hausfrau in unser Zimmer, denn dort steht eine Truhe, in der ihr bunt bestickter Umhang liegt, den sie schon im ganzen Haus gesucht hat. Da denke ich mir, dass es hier auch nicht viel anders ist als bei uns zu Hause, wenn eine erwartungsvoll aufgeregte Familie losgehen will…\n\nWir lassen uns Zeit und als die Familie und die anderen Gäste aufgebrochen sind, essen wir mit Sonam und Jigmet Frühstück auf den Stufen vor dem Haus.\n\nDann fahren auch wir zum Platz vor dem Kloster, wo der Dalai Lama erwartet wird. Er hätte längst da sein sollen, Sonam versichert mir, dass er immer sehr pünktlich ist, aber es herrscht schlechtes Wetter und so kann der Armeehubschrauber, der ihn bringen wird, nicht fliegen. Der Dalai Lama ist inzwischen 87 Jahre alt, er kann kaum noch gehen. Trotzdem nimmt er diese anstrengenden Reisen auf sich, um den Menschen Mut zu machen und sie darin zu bestärken, Mitgefühl zu üben.\n\n![](/media/Lingshed-22-Dalai-Lama-2-1024x617.jpg)\n\nLingshed 22 Warten auf den dalai Lama 1\n\nDie Wartezeit auf den Dalai Lama wird uns nicht lang. Es gibt so viel zu sehen inmitten der festlich gekleideten Menschen. Manche haben Instrumente mitgebracht, Trommeln, Flöten, Rasseln. Eine Frau beginnt spontan zu tanzen. Sie winkt einer Polizistin und die lässt ihren Dienst Dienst sein und tanzt ebenso mit. Frauen gehen mit Kannen voll gutem Buttertee herum, andere verteilen Obst aus ihrem Garten, auch Tsampa und Gebäck wird verschenkt.\n\n![](/media/Lingshed-Dalai-Lama-3-1024x636.jpg)\n\nLingshes 22 Warten auf den Dalai Lama 2\n\nDann kommt er endlich. Als der Hubschrauber weit entfernt über den Bergketten zum ersten Mal zu sehen ist, kehrt Stille ein. Die Musiker spielen die letzten Klänge, dann falten auch sie die Hände wie all die andern Menschen auf dem Platz. Sie sehen zum Himmel, wie der Hubschrauben langsam näher kommt und das leise Brummen seiner Rotoren zu einem ohrenbetäubenden Knattern anwächst. So viel Liebe ist in ihren Augen, so viel Frieden und Gelassenheit, dass ich noch immer eine Gänsehaut bekomme, wenn ich an diese Momente denke.\n\nRuhig und höflich miteinander suchen sich die Anwesenden einen Platz an der Straße, welche der Dalai Lama vom Landeplatz zum Kloster fahren wird.\n\nUnd dann kommt er. Ich habe von diesem Augenblick, muss ich gestehen, nichts Besonderes erwartet. Ich wollte ihn halt einmal sehen und ein paar Tage später würden wir in Padum zu einer Teaching mit ihm gehen.\n\nDoch als das Auto langsam näher kommt, bin ich inzwischen genauso aufgeregt wie die Menschen um mich herum. Man sieht wie er lächelt, winkt und segnend seine Hand erhebt. Und dann kommt dieser Moment, wo er direkt an mir vorbei fährt. Er sieht mir in die Augen und ich habe das Gefühl, er schaut direkt auf den Grund meiner Seele. Alles was in mir ist, liegt in diesem Moment offen da und wird von einer großen, unglaublich wohlwollenden und mitfühlenden Kraft gehalten. Ein großes JA durchströmt mich, eine Ermutigung für mein Sein, für mein Leben. Dann ist er auch schon vorüber, doch dieser kurze Moment hat sich angefühlt wie ein halbe Ewigkeit.\n\nAls ich in die Gesichter der Umstehenden blicke, erkenne ich, dass in ihnen das gleiche Gefühl herrscht – bedingungslos angenommen zu sein.\n\nEs dauert noch eine Weile, bis die Geschäftigkeit, das lebendige Treiben wieder aufgenommen wird. In einer Stunde wird der Dalai Lama ein Teaching für alle Anwesenden geben.\n\nDieses Mal nehmen wir nicht daran teil, denn wir haben noch 6 Stunden zu fahren und werden ihm in 2 Tagen in Padum wieder begegnen.",
  "description": "Die ersten Tage unserer Reise verbrachten wir in Leh und genossen es, einfach nur dort zu sein. Einen langen Abend saß ich mit Tsewang, unserer Wirtin, auf den Eingangsstufen zu ihrem Guesthouse. Wir tranken Tee und schauten zu, wie der Mond langsam hinter den dunklen Bergrücken aufging und die Landschaft in silbriges Licht tauchte.",
  "categories": [
    "selbstheilung",
    "spirituelle-reise",
    "schamanismus",
    "seelendialog"
  ],
  "comments": [],
  "image": "/media/ladakh2_1400x553px.jpg"
}