{
  "date": "2020-08-09",
  "title": "Spirituelle Reiseerfahrungen in Lappland (Teil 2)",
  "slug": "spirituelle-reiseerfahrungen-in-lappland-teil-2",
  "markdown": "### Auf dem Gletscher\n\nNach 3 Tagen Fahrt kommen wir in Mo I Rana an und bleiben dort ein paar Tage. Wir mieten eine kleine Hütte in einen Camping direkt am Meer, wo die Hütten auf einer niedrigen Steilküste direkt über dem Wasser gebaut sind. Wenn wir auf der kleinen Terrasse sitzen, schlagen direkt unter uns die Wellen an die Küste. Wir haben Glück, dass es ein wunderschöner Tag ohne Regen ist und genießen nach einer Paddeltour den schier endlosen Sonnenuntergang. Jetzt sind es nur noch wenige Kilometer bis zum Polarkreis und das macht sich bemerkbar. Schon die Nächte am See waren nur dämmrig, aber hier geht der Sonnenuntergang fast nahtlos in die Morgendämmerung über. An Schlafen ist nicht zu denken, das Farbenspiel des Himmels ist überwältigend. Die Sonne färbt den Himmel  glutrot, violette Wolkenstreifen zaubern ein zartes Muster auf goldgelben Lichtflecken. Die eisbedeckten Berge auf der gegenüberliegenden Seite des Fjordes strahlen majestätische Ruhe aus.  \n\nIch schaue und schaue und werde nicht müde. Die Zeit steht still, Tag und Nacht werden eins. Das Meer plätschert leise und gelassen an all die glattgeschliffenen Steine.\n\n![](/media/Mitternachtssonne-2.jpg)\n\nAm nächsten Morgen wandern wir zum Svartisen-Gletscher. Wobei „Morgen“ nicht ganz stimmt, es ist eher schon Mittag, weil wir dann doch irgendwann müde geworden sind und lange geschlafen haben. Aber das macht nichts, auch viele Norweger halten es ähnlich, denn diese Nächte sind einfach zu schön, um sie zu verschlafen! Außerdem müssen wir ja nicht befürchten, bei unserer Wanderung von der Dunkelheit überrascht zu werden.\n\nDer Weg beginnt mit einer Bootsfahrt über den Unteren Gletschersee und wir wissen bereits, dass wir das letzte Boot zurück nicht mehr bekommen werden. Aber es gibt einen schmalen Pfad am Seeufer entlang, den wir von unserem letzten Besuch von einigen Jahren noch kennen.\n\nWir steigen neben dem Gletscherbach bergauf. Die Wassermassen haben sich tief in den Fels eingegraben und rauschen dröhnend und spritzend bergab.\n\n![](/media/Gletschermeditation1-1.jpg)\n\nDer Fels, auf dem wir gehen, ist vom Eis glatt geschliffen. Doch diese Ausdehnung hat der Gletscher schon seit der Eiszeit nicht mehr, wir müssen noch über 1,5 Stunden wandern, ehe wir die Gletscherzunge erreichen. In den letzten Jahren hat sich auch wie an so vielen Orten hier der Rückgang des Gletschereises beschleunigt.\n\nHeute ist ein warmer Tag, die meiste Zeit scheint die Sonne. Der Gletscher ist noch nicht zu sehen, doch immer wieder streift uns ein Luftzug, der Kühle und Frische bringt. Die Luft ist klar und reinigend und wir spüren, dass wir uns zu einen besonderen Ort bewegen.\n\nDann endlich sehen wir ihn: eine gigantische Eismasse wälzt sich in einer Senke herab ins Tal. Wenige Zentimeter nur pro Jahr bewegt sich das Eis der Gletscherzunge, manchmal jedoch brechen große Brocken davon ab und poltern in den Oberen Gletschersee. Dann entsteht eine Flutwelle, die das ganze Tal überfluten kann.\n\n![](/media/Gletschermeditation-1A.jpg)\n\nGigantisch türmt sich das Eis vor uns auf und uns bleibt nur wortloses Staunen. Wir sind ganz allein hier und wir fühlen uns sehr klein.\n\n![](/media/Gletschermeditation-3-1024x682.jpg)\n\n![](/media/Gletschermeditation-5.jpg)\n\n![](/media/Gletschermeditation-4.jpg)\n\nDie Stille lässt sich fast mit Händen greifen. Ein kalter Hauch strömt vom Gletscher herab und hüllt uns ein. Das Eis ist lebensfeindlich, könnte man meinen. Hier kann keine Pflanze mehr wachsen, kein Tier überleben. Doch inzwischen wissen wir alle, wie wichtig die Eisflächen für unser aller Leben auf der Erde sind. Denn sie halten das Klima stabil, haben Einfluss auf die Luftströmungen und den Meeresspiegel.\n\n### Meditation der Verbundenheit\n\nEs ist ein erhabenes Gefühl, an solch einem Ort zu verweilen. Um ganz mit meinem Inneren anzukommen führe ich eine Meditation im Stehen aus – Die Meditation der Verbundenheit.  \nIch möchte sie Euch hier im Folgenden beschreiben, denn Ihr könnt sie an jedem guten Ort ausführen, auf der Wiese bei Euch hinterm Haus, auf einer Wanderung oder einfach in Eurem Wohnzimmer. Sie verbindet Euch mit der Kraft der Erde und des Himmels und hilft Euch, die heilsame Kraft der Elemente in Euch wachzurufen. Wer in meinen Seminaren oder auf den Reisen dabei war, hat sie bestimmt schon einmal ausgeführt.\n\nAnleitung für die Verbundenheits-Meditation:\n\nStelle die Füße hüftgelenksbreit auf, das Gewicht ruht auf den Fersen und die Zehen saugen sich am Boden fest. Die Füße dehnen sich tief hinein in die Erde, bis zum Mittelpunkt der Erde. Die Knie sind elastisch und das Steißbein kann nach unten sinken. Die Wirbelsäule richtet sich voller Leichtigkeit auf, so wird sie durchlässig und die Kraft kann durch Dich hindurch fließen.  Der höchste Punkt des Kopfes wächst nach oben, Du wirst immer größer, bis Du gefühlt den Himmel berührst.\n\nLenke den Atem in Deine Mitte. Nimm jeden Atemzug mit liebevoller Achtsamkeit wahr, spüre, wie er einströmt, wie er wieder ausströmt. Ändere nichts an seinem Rhythmus, sondern beobachte nur.\n\nMache Dir bewusst, dass jeder Atemzug Dich mit Deiner Umgebung verbindet. Mit der Erde, mit der Kraft Deiner Wurzeln, die Dich in jedem Moment Deines Daseins tragen. Ebenso verbindet Dein Atem Dich mit der Leichtigkeit und der Weite des Himmels, mit der Klarheit und Unendlichkeit.\n\nDu atmest das Feuer der Sonne, auch wenn sie vielleicht hinter Wolken versteckt ist. Du atmest die Luft, die Dich ganz konkret an diesem Ort umgibt, Du atmest Feuchtigkeit, die darin enthalten ist.\n\nJeder Atemzug verbindet Dich mit der Kraft der der Elemente und führt Dich ganz in Deine Gegenwart. Du kommst an dem Ort an, an dem Du bist, Du kommst ganz bei Dir selbst an.\n\nAls ich diese Meditation am Gletscher ausführe, nehme ich ganz intensiv wahr, wie die Gegensätze sich verbinden und daraus eine neue Qualität entsteht. Ich dehne mich tief in die Erde hinein aus und nehme wahr, wie das uralte Eis weit unter mir das Gestein berührt und sich unendlich langsam über dem Gestein vorwärts schiebt. Ich spüre tiefer und tiefer, bis zur Mitte der Erde, dort wo glutheiß das Magma ruht. Durch mein achtsames Atmen empfinde ich, wie sich Feuer und Eis verbinden.  \nWenn beides eins wird, entsteht daraus Wasser, das Wasser des Lebens. Und genauso geschieht es in unserem Inneren, wenn wir in uns durch liebevolle, achtsame Präsenz die Gegensätze verbinden. Dann gelangen wir in unsere Mitte und erleben, wie sich Zufriedenheit und innere Freiheit einstellen.\n\n### Gehen mit allen Sinnen\n\nAuf dem Rückweg am Unteren Gletschersee entlang haben wir das Gefühl, in einer anderen Welt angekommen zu sein. Es ist wunderschön hier, üppiges Grün empfängt uns und wir werden von munterem Vogelgezwitscher begleitet. Der Pfad allerdings ähnelt einem Dschungel, ist von wildem Gesträuch und Wurzeln vollständig überwuchert und manchmal kaum noch zu erkennen. Hier ist wahrscheinlich schon lange niemand mehr gegangen. Bizarr gewachsene Äste versperren den Weg und verwachsene Wurzeln klammern sich an moosbewachsene Steine. Mit jedem Schritt müssen wir klettern sowie mehrere kleine Wasserfälle und Bäche überschreiten (Henri hat gezählt und kam auf 11) und immer wieder nasse, morastige Strecken durchqueren. Insekten umschwirren uns – darunter leider auch viele Stechbremsen – und die Luft ist warm und schwül.\n\nIch gehe in Barfußschuhen, so wie schon bei der ganzen Wanderung. Die sind so ähnlich wie Zehensocken, haben allerdings eine feste rutschfeste Sohle und vorne einen Schutz an den einzelnen Zehen. So spüre ich den Boden unmittelbar, jedes Steinchen und jeden Ast. Meine Zehen bleiben lebendig und sind doch vor allzu unsanften Zusammenstößen mit Steinen und Wurzeln geschützt. Ich kann durch die vielen moorigen Stellen einfach hindurchgehen, das Moorwasser und den Schlamm spüren.\n\nAuch dieser Weg wird zur Meditation. Wenn ich konzentriert bin und vor allem meine großen Zehen klar ausrichte, dann richtet sich der ganze Körper auf. Das Gehen wird kraftvoller und leichter und ich spüre, wie die Energie der Erde, die Energie der Wurzeln mich durchströmt. Dann bewege ich mich ganz im Einklang mit meiner Umgebung und jeder Schritt ist pure Gegenwart. Ich bin ganz im Jetzt. Ich spüre das Moorwasser an den Füßen, die Struktur der Wurzeln und Steine und fühle mich getragen. Die Füße prickeln und mein ganzer Körper fühlt sich unglaublich lebendig. Gehen und spüren werden eins.\n\nNatürlich bin ich nicht die ganze Zeit so konzentriert, vor allem gegen Ende lassen die Kräfte nach. Das scheinen auch die Stechbremsen zu registrieren und beißen, was sie können.  \nAls wir beim Auto ankommen, bin ich ganz zerstochen und trotzdem restlos glücklich. Mir ist wieder einmal bewusst geworden, was Gehen in der Natur bedeutet. Wir sind heute oft so weit entfernt von einem ursprünglichen Kontakt mit der Natur, dass wir dies fast vergessen haben. Es ist mühsam, gewiss, und nicht immer bequem, aber wir werden dafür reichlich belohnt.",
  "description": "Nach 3 Tagen Fahrt kommen wir in Mo I Rana an und bleiben dort ein paar Tage. Wir mieten eine kleine Hütte in einen Camping direkt am Meer, wo die Hütten auf einer niedrigen Steilküste direkt über dem Wasser gebaut sind.",
  "categories": [
    "allgemein",
    "blog",
    "meditation",
    "schamanismus",
    "spirituelle-reise",
    "uebungen"
  ],
  "comments": []
}