{
  "date": "2015-03-21",
  "title": "Sprechende Gefäße",
  "slug": "sprechende-gefasse",
  "markdown": "Immer wenn ich Brunhilde besuche, werfe ich einen neugierigen Blick in ihre kleine Töpferwerkstatt, ob ich ein neues Gefäß oder eine Skulptur entdecken kann. Sie wohnt mit ihrer Familie in einem umgebauten Bauernhaus im Voralpenland. Als Erzieherin und Leiterin des Kindergartens hat sie ein feines Gespür für die Seelen der Kinder und unterstützt sie, ihr innewohnendes Potenzial zu entwickeln. Das Arbeiten mit Ton hat sie vor über 20 Jahren für sich entdeckt. Mit den Händen aus diesem erdigen Material eine Form entstehen lassen und dem eigenen Inneren einen Ausdruck verleihen – das war es, was sie von Beginn an fasziniert hat. Inspiriert von der Keramik der Indianer Südamerikas entstehen unter ihren Händen Gefäße voller Lebendigkeit und Kraft. Tiefes Empfinden und das Wissen um die uralte Weisheit der Großmütter schaffen sich im Prozess des Formens ihren Ausdruck. So gewinne ich stets den Eindruck, dass diese Gefäße mit mir sprechen – ein jedes auf seine Weise, mit seiner ganz besonderen Botschaft.\n\n[![Keramik Schmetterling B.](/media/IMGP9299B-400x300.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/03/IMGP9299B.jpg)\n\nImmer wieder taucht auf ihren Gefäßen das Symbol der Schlange auf. In fast allen indianischen Kulturen wird sie als Schöpfungskraft verehrt, die aus sich selbst heraus neues Leben schafft. Auch in den alten Kulturen Europas wurde ihr hohe Achtung entgegengebracht und sie wurde als das Symbol der Wandlung und des Lebens schlechthin angesehen. So ist sie auch in unserer heutigen Zeit ein Symbol der Kreativität und des Wandelns. Eine alte Haut abstreifen, überlebte Muster loslassen und sich auf das Wagnis eines neuen Schrittes einlassen – so kann Heilung entstehen.\n\n[![Gefäß Schlange B.](/media/DSC_0408B-400x300.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/03/DSC_0408B-e1426600818747.jpg)\n\nWenn ich ein Gefäß von Brunhilde aufstelle, z.B. bei einem Seminar, spüre ich, wie dieser Raum sich verändert, wie eine Atmosphäre der Offenheit, Transparenz und Harmonie entsteht. Deshalb schätze ich ihre Arbeit als im besten Sinne „schamanisch“: sie erschafft aus einem Klumpen Ton einen Quell der Lebensenergie.\n\n[![Keramik Schiff B.](/media/IMGP9257B.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/03/IMGP9257B.jpg)\n\nIn den letzten Jahren hat sie sich zunehmend mit der Technik des Raku-Brandes beschäftigt. Die Technik stammt aus Japan und wurde dort im 16. Jahrhundert entwickelt. „Raku“ bedeutet „Freude“. Bei dieser Form des Töpferns bleibt vieles dem Zufall überlassen, da sich der Prozess des Brennens nicht wirklich steuern lässt. Jedes Mal ist es eine neue Überraschung, welche Farben und Muster die wandelnde Energie des Feuers hervortreten lässt.\n\n[![Raku Schale B.](/media/IMGP9248B-360x300.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/03/IMGP9248B.jpg)\n\nDiesen lebendigen Prozess teilt Brunhilde auch mit anderen. Sie arbeitet kreativ mit Kindern und Erwachsenen, in Gruppen oder auch einzeln. Für einen Tag oder ein paar Stunden kann man gemeinsam mit ihr der ureigenen Inspiration Gestalt geben oder ein inneres Suchen mit spürenden Händen in Ton ausdrücken. Sie unterstützt und begleitet dieses Werden feinfühlig und ermutigend. Auf Wunsch brennt sie anschließend das entstandene Objekt. Ich kann aus eigener Erfahrung sagen: Es ist schon erstaunlich, was in solch einem intuitiven Prozess entstehen kann, wie im Inneren verborgene Kräfte sich einen Ausdruck im Material suchen.\n\n[![IMGP9279B](/media/IMGP9279B-400x300.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/03/IMGP9279B.jpg)\n\nZum Abschluss noch ein kleiner Rundgang durch die Schätze ihrer Werkstatt:\n\n \n\n[![DSC_0492B](/media/DSC_0492B-400x300.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/03/DSC_0492B.jpg)\n\n[![DSC_0379B](/media/DSC_0379B-400x300.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/03/DSC_0379B.jpg)\n\n[![DSC_0574B](/media/DSC_0574B-200x300.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/03/DSC_0574B.jpg)\n\n \n\n[![DSC_0368B](/media/DSC_0368B-400x300.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/03/DSC_0368B.jpg)\n\n \n\n[![DSC_0567B](/media/DSC_0567B-300x287.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2015/03/DSC_0567B.jpg)",
  "description": "Immer wenn ich Brunhilde besuche, werfe ich einen neugierigen Blick in ihre kleine Töpferwerkstatt, ob ich ein neues Gefäß oder eine Skulptur entdecken kann. Sie wohnt mit ihrer Familie in einem umgebauten Bauernhaus im Voralpenland.",
  "categories": [
    "blog",
    "inspiration",
    "reisen"
  ],
  "comments": []
}