{
  "date": "2021-11-19",
  "title": "Together Nepal im November 2021",
  "slug": "together-nepal-im-november-2021",
  "markdown": "In diesem Jahr bestimmte Corona den Schwerpunkt unserer Arbeit im Nepal.\n\nNach leidvollen Monaten mit hohen Infektionszahlen und vielen Verstorbenen scheint das Leben inzwischen fast wieder normal.\n\nDoch das Land hat sich verändert. Durch Corona ist die Wirtschaft fast völlig zusammen gebrochen, die Armen sind noch ärmer geworden. All die kleinen Jobs, mit denen sie sich über Wasser gehalten haben, sind weg gebrochen - es kommen keine Touristen, niemand hat Geld, Hausangestellte zu bezahlen, selbst viele Fabriken mussten schließen, weil der nationale und internationale Handel völlig zum Erliegen gekommen war.  \nEin Großteil unserer Spenden wurde daher von Pradibna dafür verwendet, für die Ärmsten Lebensmittel zu kaufen, warme Kleidung und sonstige Dinge des täglichen Bedarfs.\n\nDurch Corona konnten unsere 32 Patenkinder lange nicht in die Schule gehen - aber dank Eurer Unterstützung war es möglich, dass sie während des Lockdowns Online-Unterricht erhalten konnten. Das ist keine Selbstverständlichkeit gewesen, denn fast niemand besitzt einen Computer.  \nIn Changu hat Pradibna schon vor Jahren mit Hilfe unserer Spendengelder einen Platz für die Kinder geschaffen, wo sie lernen und spielen können. Dort gibt es einen sauberen, gepflegten Raum mit Büchern, Spielen und eben auch einen Internet-Anschluss und Computer. So konnten unsere Kinder - brav mit Maske und Abstand - weiterhin lernen.  \nEin herzliches Danke an dieser Stelle noch einmal an alle, die mit ihren Spenden mitgeholfen haben!\n\nAllmählich kehrt wieder etwas Normalität ein.  \nVor 2 Wochen haben die Schulen wieder geöffnet. Fast alle Familien haben schlimme Zeiten durchgemacht - gut, dass Pradibna mit unseren Spenden die Not lindern konnte!!! Ein großer Teil unseres Geldes ist in den \"Health Point\" geflossen. Pradibnas Tochter Prinsu ist inzwischen Ärztin und behandelt die Menschen in Changu und Umgebung kostenlos. Aber sie braucht natürlich Medikamente, Geräte, Verbandsmaterial, Spritzen, Schutzmasken…. Transporte ins Krankenhaus müssen bezahlt werden und so weiter. Prinsu opfert sich wirklich auf, ich habe großen Respekt vor dem, was sie tut.  \nWeiterhin hat Pradibna Familien in Not mit allem Nötigen unterstützt, also Essen, Kleidung, Schulutensilien. In der Zeit des Online-Unterrichtes hat sich gezeigt, wie wichtig es war, einen Ort für die Kinder mit Bibliothek, Spielen und Internet-Anschluss zu errichten. Da saßen sie dann alle und haben gelernt und wurden von Ganga, einer Lehrerin aus dem Ort immer wieder über Hygiene aufgeklärt - Zähne putzen, Hände waschen, Maske richtig aufsetzen…. das ist nicht selbstverständlich im Nepal!\n\nLeider hat Corona auch vor Changu nicht halt gemacht. Besonders traurig ist es, dass Durga, die Mutter von Prashant an Corona im Krankenhaus gestorben ist. Sie hatte seit längerem eine schwere Nierenerkrankung und wir haben mit unseren Spenden mehr als 2 Jahre für sie die Dialyse bezahlt. Für Prashant und seine Schwester waren diese 2 Jahre eine schwere und dennoch so wertvolle Zeit, die sie noch mit ihrer Mutter verbringen konnten.\n\nPradibna wird uns sobald wie möglich Zeugnisse und Briefe unserer Kinder senden. Aber auch bei ihm in der Familie ist es nicht leicht: Jayanti, seine Schwester, die einen großen Teil der Arbeit mit den Kindern übernommen hatte, war ebenfalls an Covid erkrankt und leidet jetzt unter Long Covid. Seine Frau ist auch krank und muss immer wieder ins Krankenhaus. Pradibnas Geschäft ist zusammengebrochen, deshalb wird er bald nach Österreich fliegen, um einen Job in der Gastronomie anzunehmen….\n\nVon all unseren Freunden in Changu soll ich Euch ihre tiefe Dankbarkeit für Eure Unterstützung ausrichten und dem möchte ich mich aus ganzem Herzen anschließen!",
  "description": "In diesem Jahr bestimmte Corona den Schwerpunkt unserer Arbeit im Nepal. Nach leidvollen Monaten mit hohen Infektionszahlen und vielen Verstorbenen scheint das Leben inzwischen fast wieder normal.",
  "categories": [
    "blog",
    "together-nepal"
  ],
  "comments": []
}