{"date": "2016-12-19", "title": "Vom Herz in die Hände", "slug": "vom-herz-in-die-hande", "markdown": "### \\[gdlr\\_divider type=\"solid\" size=\"100%\" color=\"#ab7800\" \\]\n\n### 1 Termin:\n\n<table class=\"style-2\"><tbody><tr><th>Frühjahr 2017</th><td>10:00-18:00</td></tr></tbody></table>\n\n \n\nMit spürenden Händen den Ton lebendig werden lassen und die eigenen Ideen fantasievoll gestalten – für diesen kreativen Prozess des Erschaffens wollen wir uns an diesem Samstag Zeit nehmen.\n\nKatharina öffnet uns mit Qi Gong und Energiearbeit den Weg zu unseren inneren Quellen. „Der Schwimmende Drache“, seit vielen Jahrhunderten von den Mönchen zur Pflege der Lebenskraft geübt, erweckt die aufsteigenden Kräfte des neuen Lebens, der Kreativität und Lebensfreude. Kundig und einfühlsam begleitet uns Brunhilde, wenn wir unsere Gestaltungsideen in Ton formen. Wir arbeiten in freier Aufbautechnik, das ermöglicht sowohl Anfängern wie auch Könnern ein volles Ausschöpfen ihres kreativen Potentials. Alles ist willkommen, es darf DA SEIN. Gestärkt in Herz und Seele kehren wir in den Alltag zurück.\n\nWann: Samstag, Frühjahr 2017 von 10:00 Uhr -18:00 Uhr Wo: Kindergarten Isarbiber, Kalkofenstr. 34, 83646 Arzbach Kosten: 85 € Kursgebühr und 10 € Material\n\nBrunhilde Singhammer, verh., 3 Kinder, Kindergartenleiterin, Künstlerin, Dozentin für Erwachsenenbildung, langjährige kunstpädagogische Tätigkeit Katharina Greuner, verh., 3 Kinder, Diplompsychologin, Heilpraktikerin, Yogalehrerin BDY, Lehrerin Qi Gong, therapeutische und pädagogische Arbeit", "description": "[gdlr_divider type=\"solid\" size=\"100%\" color=\"#ab7800\" ]\n1 Termin:\nFrühjahr 201710:00-18:00\nMit spürenden Händen den Ton lebendig werden lassen und die eigenen Ideen fantasievoll gestalten – für diesen kreativen Prozess des Erschaffens wollen wir uns an diesem Samstag Zeit nehmen.", "categories": ["allgemein"], "comments": []}