{
  "date": "2020-07-07",
  "title": "Weibliche Spiritualität erwecken - Der Kreis der Seelenweberinnen",
  "slug": "weibliche-spiritualitat-erwecken-der-kreis-der-seelenweberinnen",
  "markdown": "Fotos von Kerstin Patzlaff, Brunhilde Singhammer und mir\n\n![](/media/Seelenweberinnen-1.jpg)\n\nSeit vielen Jahren ist es mir ein Anliegen, weiblicher Spiritualität einen Raum zu geben.  \nWir Frauen machen es uns meistens nicht bewusst, aber fast alles, was wir bis heute an Spiritualität praktizieren ist für Männer konzipiert. Das betrifft sämtliche Weisheitslehren, einschließlich Yoga, Meditation, Heilkunde, Schamanismus, Energiearbeit und ähnliches. Die großen Meister waren fast ausschließlich Männer, nur sehr selten wurde es Frauen überhaupt erlaubt, bei ihnen zu lernen.\n\nSelbst Buddha schickte eine Frau, die seine Schülerin werden wollte drei Mal wieder weg, eben weil sie eine Frau war und er nicht annahm, dass sie seine Lehren verwirklichen könnte.\n\nDennoch haben Frauen überall auf der Welt in all den Jahrhunderte ihre besondere weibliche Spiritualität praktiziert,  doch weder waren sie vernetzt, noch wurden sie ernst genommen. Das, was sie wussten und zu sagen gehabt hätten, musste im Verborgenen bleiben. Jede von uns weiß, wie gefährdet weise Frauen, Heilerinnen oder einfach nur eigenmächtige Frauen, die nach ihren Vorstellungen leben wollten, in der patriarchalen Gesellschaft waren.\n\nDamit möchte ich keinesfalls sagen, dass eine Spiritualität, die auf männlichen Vorstellungen beruht, schlecht sei, aber sie erfasst eben nur die Hälfte. Wir Frauen sind die andere Hälfte und haben anderes zum Verständnis der Welt und unserer Individualität beizutragen. Wir kennen das Geheimnis vom ewigen Kreislauf des Lebens, weil wir ihn in uns selbst verwirklichen, indem wir aus uns selbst heraus Neues ins Leben rufen. Die großen Fragen des Lebens, die Fragen nach dem Sinn, nach unseren Wurzeln, unserer Kraft und unseren Zielen, beantworten wir Frauen häufig anders als Männer. Unser Alltag, unsere Gedanken- und Gefühlswelten unterscheiden sich manchmal beträchtlich. Das eine ist nicht mehr wert als das andere und deshalb können wir erst ein wirkliches Verständnis und innere Befreiung erlangen, wenn wir beide Hälften - die männliche und die weibliche - wieder zusammenfügen.\n\nAus all diesen Erfahrungen und Überlegungen wurde der **Kreis der Seelenweberinnen** geboren.Wir erschaffen wir ein buntes, vielfältiges Gewebe aus der Lebensweisheit jeder einzelnen Weberin. Die Stärke und die Einmaligkeit von jeder Frau finden darin ihren Platz, ihre Gedanken und Gefühle, ihre Freude und auch das, was schwierig ist. Dieses Gewebe trägt uns gemeinsam und gibt uns Kraft. Es leuchtet so bunt und vielfältig wie das Leben selbst, wenn wir uns wichtig nehmen und verborgene Fäden wieder aufgreifen. Wir gehen den Weg in unser eigenes Inneres und folgen unserer Intuition. Dann zeigt uns das gemeinsame Gewebe, dass jede von uns genau so richtig ist, wie sie ist.\n\nUnseren ersten Kreis der Seelenweberinnen eröffneten wir an einem prächtigen Sommertag, kurz nach der Sommersonnenwende. Was lag da näher, als uns draußen, an einem Kraftplatz auf die Suche nach unseren Wurzeln zu begeben!\n\n### **Feinstoffliche Räume umgeben uns**\n\nDieser Kraftplatz liegt auf der Heide, wo uralte Siedlungsplätze und Ritualorte zu finden sind. Eine besondere Stille herrscht dort und auch wenn man von weither die Geräusche von Autos vernehmen kann, so ist dies doch nicht störend. Der Platz strahlt bis heute eine tiefe Ruhe aus und wir spüren mit allen Sinnen, dass wir einen besonderen energetischen Raum betreten.\n\n![](/media/Seelenweberinnen-6.jpg)\n\nMit einem kleinen Ritual begrüßen wir diesen Ort, die Kräfte und die Elemente die dort seit alter Zeit heilsam wirken.  \nWir machen uns bewusst, dass es sehr viele verschiedene energetische Räume gibt, die gleichzeitig nebeneinander und ineinander existieren. Meist bewegen wir uns im Raum des Alltages, wir haben zu tun, sind in Eile und nehmen nur das wahr, was wir mit unseren 5 Sinnen erfassen können. In diesen Erfahrungsraum gehören die Geräusche der Autos, die von der fernen Straße zu uns herüber dringen.  \nDoch es umgeben uns auch die feinstofflichen Räume der Pflanzengeister, die Räume unserer Ahninnen, der Elementargeister, der Geisthelferinnen, Devas und viele weiter energetische Räume.  \nAlle diese feinstofflichen Räume dürfen wir betreten, wenn wir achtsam und respektvoll sind.  Die Kräfte, die dort wirken, sind bereit uns auf unserem Weg zu unterstützen. \n\n![](/media/Seelenweberinnen-2.jpg)\n\n### **Das Gras zeigt uns den Kreislauf des Lebens**\n\nBei unserem Treffen auf der Heide verbinden wir uns mit einer besonderen archaischen Kraft, die von unseren Ahninnen hoch geschätzt wurde und doch so unscheinbar daherkommt. Wir lassen uns von der universellen Kraft führen, die dem Gras innewohnt.\n\n![](/media/Seelenweberinnen-4.jpg)\n\nGras wächst überall auf unserem Planeten und es war schon da, bevor wir Menschen kamen Ohne die weiten Grassteppen, durch die unsere Vorfahren wanderten, wären wir heute nicht das, was wir sind.  \nDas Gras spendete Nahrung und sie konnten Kleidung daraus fertigen, ihre Behausungen isolieren und viele andere Dinge mehr. Die Menschen in der Steinzeit sammelten die Samen und aßen sie, bis sie später herausfanden, dass man bestimmte Sorten auch kultivieren konnte. Über viele Jahrhunderte haben die Menschen das Getreide gezüchtet, das wir heute auf den Feldern sehen.\n\nDie Graswurzeln umspannen die ganze Erde. Ein indonesischer Heiler erklärte mir einmal, wie man Medizin aus den Wurzeln herstellt. Traditionell wird der Trunk bei Schwäche, Haarausfall und einem schwachen Immunsystem angewandt. „Aber…“, erklärte er mir mit einem Lächeln: „Du kannst es bei allem anwenden, wo nichts anderes hilft.“  \nEr sprach damit die feinstoffliche Kraft des Grases an, nämlich die Kraft der immer wiederkehrenden Erneuerung, die Kraft der Wiedergeburt.\n\nGras, so gewöhnlich es auch erscheint, hatte gerade in der frühen Geschichte der Menschheit einen hohen Stellenwert und in indigenen Gemeinschaften ist das bis heute so geblieben. Altäre wurden damit geschmückt und einen Kranz aus Gras setzte man nur einem Menschen auf, dem man höchste Achtung entgegenbrachte.\n\nDenn Gras verkörpert die Lebensenergie schlechthin und besonders auch die Kraft von uns Frauen, die lebensbejahend und behütend ist und bereit, immer wieder etwas neu zu erschaffen.\n\nGras ist hartnäckig und voll geduldiger Kraft. Wer einen Garten hat, der weiß, dass man das Gras an den Stellen, wo man es nicht haben möchte zwar auszupfen kann, dass es aber zuverlässig immer wieder neu heranwächst. Vielleicht hat ein Vogel die Samen gebracht, vielleicht hat sie der Wind hergeweht. Man kann Gras nicht ausrotten, selbst auf vergifteter Erde wächst es wieder neu und verhilft zu frischem Leben.\n\n### **Die Grasfrau manifestiert unsere Herzenskraft**\n\nAn diese unglaubliche Kraft zur Regeneration haben wir uns erinnert und jede von uns hat sich auf ihre persönliche Weise mit der Kraft des Wandels und der Erneuerung verbunden.  \nBarfuß sind wir in die blühende Wiese hinein gewandert, um dem Raunen des Grases zu lauschen. Denn wenn die Füße die Erde mit Achtung berühren, kann der Geist freiwerden und wir können in den persönlichen heiligen Raum hineingehen. Dann offenbart uns das Gras sein Geheimnis und wir erkennen, wie wir das Wertvollste in uns, unseren inneren Schätze, verwirklichen können.\n\nJede von uns nimmt sich Zeit für die eigene Entdeckungsreise und führt ihren inneren Dialog mit der Erde, dem Himmel, dem Feuer der Sonne und dem Wasser. Jede begleitet ihren Weg mit den silbrigen Klängen eines Koshis, das vom vom sanften Wehen des Windes zum Klingen gebracht wird.  Wir sammeln Gras, um eine Grasfrau zu gestalten und die Herzensqualität hinein zu flechten, die wir verwirklichen wollen. Es sind Ideen, Wünsche, die bisher brach liegen, Hoffnungen, die wir erfüllen wollen. Manches können wir bisher nur erahnen und es lässt sich noch nicht richtig in Worte fassen, doch mit dem Erschaffen unserer Grasfrau gewinnt es die Kraft, sich zu manifestieren.  \nAuch das ist ein altes Ritual, das sensible und inspirierte Frauen vor uns – Seelenweberinnen wie wir – praktiziert haben, um ihre besten Kräfte ins Leben zu rufen.\n\nGemeinsam treffen wir uns wieder im Kreis, wir singen, wir lachen und jede erschafft ihre Grasfrau, die sie von nun an begleiten wird.\n\n![](/media/Seelenweberinnen-3.jpg)\n\nJede Grasfrau erhält ein „Sonnenherz“, eine rote Beere, die sich zeigt, wenn die goldgelben Blüten der Sonnen-Pflanze Johanniskraut verblühen. Im Inneren der Beere ist die Sonnenkraft gespeichert, bereit, neues Leben wachsen zu lassen. So ist jede unserer Grasfrauen einmal mehr mit der Sonne und dem sich immer wieder erneuernden Zyklus des Lebens verbunden.\n\nKerstin, die mit ihren wunderschönen Fotos die Stimmung dieses Vormittags für uns eingefangen hat, erlebte etwas ganz Besonderes mit ihrer Grasfrau: Sie hatte dort, wo sich das Herz ihrer Grasfrau befand, hatte sie „zufällig“ eine kleine, unscheinbare gelbe Blüte hineingeflochten. Und am nächsten Tag ist diese Blüte erblüht. Unzählige weiße Schirmchen entfalteten sich und flogen hinaus in die Welt. So werden Wünsche Wirklichkeit! Die Samen, die wir legen – Ideen, Inspirationen, Liebe – fliegen davon und finden ihren Ort, um zu wachsen.\n\n![](/media/Seelenweberinnen-5.jpg)\n\nUnsere Aufgabe ist es, diese Samen zu pflegen. Das hat Renate am Beginn unseres Treffens auf den Punkt gebracht: „Wir haben die Verpflichtung, uns gute Bedingungen für unsere eigene Entwicklung, für unser eigenes Wachstum zu schaffen. Das ist unsere Verantwortung und die kann uns niemand abnehmen.“  \nUnd es macht Freude und ist beglückend, sich dieser Verantwortung zu stellen. Denn dann entfalten wir die Schätze, die in jeder von uns vorhanden sind. Wir werden die Person, die wir wirklich sind.\n\nBevor wir wieder zurück in unseren Alltag gehen, lassen wir einen Dank an diesen Ort zurück, der uns so viel geschenkt hat.\n\nDer Kreis der Seelenweberinnen ist eröffnet und wir werden gemeinsam weiterwirken, weiter weben und mit unserer Eigenmacht die Welt verändern.\n\nDazu lade ich Euch herzlich ein!",
  "description": "Seit vielen Jahren ist es mir ein Anliegen, weiblicher Spiritualität einen Raum zu geben.\\\nWir Frauen machen es uns meistens nicht bewusst, aber fast alles, was wir bis heute an Spiritualität praktizieren ist für Männer konzipiert.",
  "categories": [
    "blog",
    "inspiration",
    "selbstheilung",
    "mythologie",
    "pflanzengeister",
    "pflanzenkraft",
    "schamanismus",
    "seelenweberinnen",
    "selbstheilung",
    "weibliche-spiritualitaet"
  ],
  "comments": []
}