{
  "date": "2022-02-14",
  "title": "Wie es dir gelingt, eine regelmäßige Yoga- oder Meditationspraxis in deinen Tagesablauf einzubauen",
  "slug": "wie-es-dir-gelingt-eine-regelmaessige-yoga-oder-meditationspraxis-in-deinen-tagesablauf-einzubauen",
  "markdown": "Yoga und Meditation tun gut. Wir finden zu uns selbst, werden gelassener, körperliche Beschwerden werden weniger\\\nWenn es nur nicht so schwer wäre, wirklich regelmäßig zu praktizieren….\n\nDamit es Dir – hoffentlich – von nun an leichter fällt, habe ich Dir im Folgenden **6 Tipps** zusammengestellt, wie es Dir gelingt, ab jetzt täglich Yoga zu üben oder zu meditieren. Gerne kann ich Dich bei diesen Punkten auch unterstützen, z.B. bei der Auswahl der passenden Übungen.\n\nSo geht es los:\n\n## 1. Lege Dein Ziel fest\n\nAls erstes frage Dich, was Du mit Deiner Praxis erreichen willst. Möchtest Du am Abend zur Ruhe kommen oder Energie für den Tag sammeln? Möchtest Du Dich mit kraftvollen Übungen stärken oder geht es Dir mehr um Flexibilität? Hast Du Beschwerden, z.B. Rückenschmerzen vom vielen Sitzen und suchst nach Linderung? Besteht Dein Ziel in spiritueller Weiterentwicklung?\\\nDas sind nur Beispiele, um Dir zu zeigen, wie unterschiedlich die Motivation sein kann, mit einer regelmäßigen Praxis zu beginnen. Die eine Motivation ist nicht wertvoller als die andere. Wichtig ist vor allem, dass sie aus Deinem Herzen kommt, dass Du dahinter stehst.\n\nSetze Dich am besten für einige Minuten in Ruhe hin und finde heraus, weshalb Du von jetzt an Yoga oder Meditation in Deinen Tagesablauf integrieren möchtest. Schreibe es Dir anschließend auf, am besten in einem oder zwei kurzen, positiv formulierten Sätzen. Besonders schön ist es, wenn Du diese Sätze auf ein großes Blatt Papier schreibst, gerne farbig und kreativ gestaltet, und dieses Blatt dann an den Ort hängst, wo Du in Zukunft üben möchtest.\n\nUnd damit sind wir schon beim nächsten Punkt:\n\n## 2.Suche Dir einen festen Ort, an dem Du Dich wohlfühlst\n\nEin fester Ort ist wichtig, damit er zu einem Zuhause für Deine Übungen wird. Ein Platz, an dem Du jedes Mal erst Tisch und Stühle zur Seite räumen musst, ist nicht so gut geeignet. Es sollte so unkompliziert wie möglich sein, Deine Matte auszurollen, sonst  wirst Du immer wieder Gründe finden, es nicht zu tun. Natürlich solltest Du Dich dort auch wohlfühlen und ungestört sein. Mitbewohnern sagst Du am besten vorher Bescheid oder Du kannst auch ein Schild an die Tür hängen – „Psst, jetzt ist Yogazeit ;-)“ oder so ähnlich…\n\n## 3.Bestimme eine feste Zeit\n\nWenn Du eine neue Gewohnheit annehmen möchtest, schaffe Dir feste Rhythmen! Überlege, wann die beste Zeit für Dich zum Üben ist und lass Dich dabei nicht von irgendwelchen Regeln, die Du mal gehört hast, irritieren. Diese Zeit muss in Deinen Tagesablauf passen und mit Deiner Persönlichkeit im Einklang stehen. Wir haben unterschiedliche Biorhythmen und für eine Spätaufsteherin ist es wahrscheinlich nicht förderlich, früh um 06:00 zu üben, sondern für sie passt es besser zu einem späteren Zeitpunkt.\n\n## 4. Bestimme eine feste Dauer\n\nAm Anfang, wenn die Motivation noch ganz frisch ist, sollte man sich keine zu lange Übungszeit vornehmen. Das Wichtigste ist erst einmal, dass sich eine neue Gewohnheit etabliert, dass Du wirklich Jeden Tag auf der Matte stehst! Aus meiner Erfahrung sind 15 Minuten ein guter Einstieg. Nimmt man sich eine zu lange Praxis vor, ist diese anfällig dafür, dass etwas wichtiges dazwischen kommt. „Heute schaffe ich es nicht, aber morgen ganz bestimmt….“ Das kennen wir alle.\n\n## 5. Überlege Dir ein Notfallprorgramm\n\nNun kann es aber wirklich einmal sein, dass Du nicht zum Üben kommst. Vielleicht bist Du krank, vielleicht gibt es unaufschiebbare Verpflichtungen in der Familie. Damit Du dennoch Deine neu gewonnen Routine fortsetzen kannst, überlege Dir einen Notfallplan. Dieser könnte z.B. so aussehen:\n\nWenn ich wirklich nicht zum Üben komme, dann:\n\nNehme ich mir die Zeit für 7 achtsame Atemzüge oder\n\nFühre ich die erste und die letzte Übung meiner Praxis aus oder\n\nSetze ich mich für 5 Minuten auf den Stuhl und spüre meinen Körper von den Füßen bis zum Kopf oder\n\nEntspanne ich mich für 5 Minuten und praktiziere Inneres Lächeln oder\n\nFühre ich eine Beckenbodenübung aus …\n\nGenug Inspirationen? Diese Liste von Kurzübungen ließe sich beliebig erweitern. Sie hat den Vorteil, dass Du dadurch den Kontakt zum bewussten Selbstwahrnehmung und Deine Übungsroutine beibehältst.\n\n## 6. Wähle Übungen aus, die zu Dir passen\n\nDie Art der Übungen hängt von Deiner Zielstellung ab. Frage Dich, welche Übungen aus den bisherigen Yogastunden Dir besonders gut getan haben? Probiere sie zu Hause aus und stelle Dir ein ausgewogenes Programm zusammen. Du beginnst mit einer Übung, die Dich aus Deinem Alltag abholt und mit der Du Dich aufwärmen kannst. Für den Mittelteil kannst Du herausfordernde Übungen auswählen, die genau zu Deinem Ziel passen. Als Abschluss eignet sich eine Übung, in der Du Dich sammelst und mit ruhigem Atem deinen ganzen Körper bewusst spürst.\\\nWenn Du möchtest unterstütze ich Dich gerne bei der Auswahl Deiner Übungen und zeige Dir, wie Du sie am besten ausführst.\n\nUnd nun wünsche Ich Dir viel Freude bei Deiner täglichen Übungspraxis!",
  "description": "Wie es dir gelingt, eine regelmäßige Yoga- oder Meditationspraxis in deinen Tagesablauf einzubauen\\nYoga und Meditation tun gut. Wir finden zu uns selbst, werden gelassener, körperliche Beschwerden werden weniger. Wenn es nur nicht so schwer wäre, wirklich regelmäßig zu praktizieren….Damit es Dir – hoffentlich – von nun an leichter fällt, habe ich Dir im Folgenden 6 Tipps zusammengestellt, wie es Dir gelingt, ab jetzt täglich Yoga zu üben oder zu meditieren. Gerne kann ich Dich bei diesen Punkten auch unterstützen, z.B. bei der Auswahl der passenden Übungen.",
  "image": "/media/kala_yoga_banner_ausschnitt.jpg",
  "categories": [
    "wise-woman-yoga"
  ]
}