{"date": "2020-03-28", "title": "Wie du mit positiven Glaubenssätzen trotz Corona in deiner Mitte bleibst", "slug": "wie-du-mit-positiven-glaubenssatzen-trotz-corona-in-deiner-mitte-bleibst", "markdown": "Dieses Thema ist gerade momentan sehr aktuell, sind doch viele Menschen in der zur Zeit umgehenden Coronawelle verunsichert und stellen sich die Frage, wie sie sich und ihre Gesundheit schützen können. Ich will im Folgenden allerdings nicht über Hygienemaßnahmen oder ähnliches schreiben, sondern darüber, wie du mithilfe positiver Glaubenssätze deine innere Ruhe und Gelassenheit auch in schwierigen Zeiten bewahren kannst. Denn wenn du dich auf deine mentalen Ressourcen besinnst, dann werden die allgemeine Verunsicherung, die Restriktionen und grassierenden Ängsten dich nicht überwältigen können.\n\nDamit möchte ich keinesfalls die Schwierigkeiten klein reden, unter denen viele Menschen in der momentanen Situation leiden. Sei es, dass sie sich derzeit in Quarantäne befinden oder gar selbst erkrankt sind, sich um Verwandte sorgen oder mit wirtschaftlichen Auswirkungen zu kämpfen haben.\n\nIch möchte aber das Augenmerk darauf lenken, welche Mittel wir selbst in der Hand haben, um in unserer Mitte zu bleiben und mit Gelassenheit statt Panik zu reagieren.\n\nDie derzeitige Situation bietet uns neben Einschränkungen nämlich auch einige Chancen. Wir haben die Möglichkeit, innezuhalten in der gewohnten allgegenwärtigen Betriebsamkeit und uns auf uns selbst zu besinnen. Wenn wir mit liebevoller Achtsamkeit den Blick nach innen wenden, dann können wir uns auf eine spannende Entdeckungsreise begeben und uns neue persönliche mentale Ressourcen erschließen.\n\n### Das Phänomen der Resonanz - Ein Blick ins Unterbewusstsein\n\nDazu müssen wir in unser Unterbewusstsein blicken und herausfinden, welche verborgenen Glaubenssätze und Überzeugungen unser Verhalten und unser Empfinden bestimmen.\n\nIch möchte das an einem alltäglichen Beispiel erläutern, das zwar nicht direkt mit Corona zu tun hat, aber die Wirkungsweise unterbewusster Resonanz erklärt: Du startest mit guter Stimmung, voller Tatendrang und Elan in den Tag. Doch dann begegnet die jemand, der missmutig oder ärgerlich ist oder einfach nur an allem das Schlechte sieht und nach ein paar Sekunden schon fühlst du dich selbst unwohl, bist nicht mehr so optimistisch und froh. Der eigene Elan ist wie weggeblasen und du fragst dich, woran das liegt.\n\nUm diesen Stimmungswandel zu verstehen, müssen wir uns auf das Phänomen der Resonanz besinnen. Dieses besagt, dass wir Menschen bestrebt sind, eine Resonanz herzustellen zwischen unserem Inneren – also unseren Gefühlen, Meinungen und Glaubenssätzen – und dem, was andere Menschen ausstrahlen oder tun. Durch eine solche Resonanz fühlen wir uns in unseren Meinungen bestätigt und mit unseren Gefühlen angenommen. Es entsteht das Empfinden von Gemeinsamkeit, wir fühlen und zugehörig und verstanden und das ist für unser seelisches Wohlbefinden enorm wichtig.\n\nBei angenehmen und positiven Themen leuchtet dieses Prinzip ohne weiteres ein, denn dadurch verstärken sich die eigenen positiven Gefühle. Schwieriger zu verstehen ist es allerdings, warum wir auch bei unangenehmen Gefühlen wie Angst, Ärger oder sogar bei Depression unbewusst in Resonanz gehen. Das liegt daran, dass in uns selbst diese Gefühle ebenso vorhanden sind, manchmal nur in geringen Spuren und meistens ohne dass es uns bewusst ist. Deshalb sind selbst Gefühle, die uns belasten, im wahrsten Sinne „ansteckend“, wie das obige Beispiel bereits gezeigt hat.\n\nIn der aktuellen Situation lässt sich dies sehr gut beobachten. Nicht der Corona-Virus hat bisher die meisten Menschen infiziert, sondern der Virus der Angst und Panik! Hamsterkäufe und das gebetsmühlenartige Austauschen schlechter Nachrichten sind einige Symptome dafür. Wir tun und fühlen etwas, was die meisten tun und fühlen, weil es in unserem Inneren auf eigene verborgene und unbewusste Ängste und negative Erwartungen trifft.\n\nAber ich will hier nicht dem selben Virus verfallen und beschreiben, wie schlimm alles ist, sondern ich will dich ermutigen, die Chancen in der aktuellen Situation zu erkennen und die eigenen seelischen und mentalen Kräfte zu stärken.\n\n### Glaubenssätze als Matrix für unser Verhalten\n\nSieh dir dazu deine eigenen Glaubenssätze einmal genauer an, denn sie bilden deine innere Matrix für jegliche Resonanz, nach der du strebst. Vieles davon ist unbewusst oder einfach so selbstverständlich, dass du es gar nicht mehr bemerkst. Entstanden sind sie oft bereits in der Kindheit, aber auch in späteren Jahren bilden sich immer wieder neue Überzeugungen und Glaubenssätze. Dazu gehören viele positive Glaubenssätze, die dir Sicherheit, Halt und Vertrauen geben. Aber sehr wahrscheinlich eben auch destruktive oder negative Glaubenssätze, bei denen ein Teil deiner Seele trotzdem bemüht sein wird, sie zu bestätigen.\n\n  \n**Einige Beispiele für negative und destruktive Glaubenssätze sind:**  \nIch bin schwach.  \nIch bin nicht wertvoll.  \nIch kann nichts ändern.  \nAutoritätspersonen kennen sich aus und wissen was gut für mich ist.  \nAndere sind klüger als ich.\n\nDerartige Überzeugungen sind extrem effektive Selbstsabotage-Programme und du stellst damit unterbewusst eine Resonanz zu destruktiven Energien in deiner Umgebung her.\n\n### Was bedeutet das für unsere Gesundheit und unser Immunsystem?\n\nEine Resonanz zu unserem Inneren kann durch das Verhalten eines anderen Menschen ausgelöst werden, aber ebenso auch ein Krankheitserreger. Denn gerade unser Immunsystem ist sehr eng mit unseren Gefühlen, Ängsten und Glaubenssätzen verbunden und funktioniert nicht einfach wie eine Maschine, die man nur richtig programmieren muss, damit sie ihre Aufgaben erfüllt.\n\nDie meisten von uns habe in sich eine bestimmte Überzeugung verankert, wie effizient ihr Immunsystem funktioniert. Manch einer ist überzeugt davon, nie krank zu werden und so ist es dann auch. Selbst wenn in seiner Umgebung jemand niest und hustet, steckt er sich nicht an und diese Erfahrung bestätigt wiederum seine innere Einstellung, dass er gesund bleiben wird. Bei einem solchen Menschen ist ein sogenannter positiver Regelkreis entstanden – seine Überzeugung stärkt sein Immunsystem und umgekehrt.\n\nWenn du dagegen überzeugt bist: „Ich fange mir gleich jeden Virus ein.“, „Ich werde schnell krank.“, oder ähnliches, dann verstärkst du einen negativen Regelkreis. Du wartest unterbewusst quasi darauf, dass dich eine Krankheit trifft, um deine innere Überzeugung bestätigt zu sehen und damit entsteht eine Resonanz zu den Krankheitserregern. Nun haben sie es wesentlich leichter, die Schranken deines Immunsystems zu überwinden.\n\n### Wie du positive Glaubenssätze ins Leben rufst\n\nGerade in Zeiten, in denen wir von allen Seiten mit Informationen überschüttet werden, welche die Gefahr einer Infektion betonen, kann es leicht geschehen, dass selbst positive Überzeugungen ins Wanken geraten und eine Resonanz zu unseren eigenen verborgenen Ängsten entsteht.\n\nDurch bewusste mentale Umprogrammierung kannst einen solchen negativen Regelkreis auflösen und destruktive Glaubenssätze in stärkende und heilende Überzeugungen umwandeln.\n\nWillst du gegen die eigenen Ängste angehen, dann helfen folgende Schritte:\n\n1. Mache dir als erstes bewusst, worin deine negativen Glaubenssätze bestehen und wie sie entstanden sind. Dazu musst du manchmal etwas in die Vergangenheit zurückgehen und dich daran erinnern, wie du früher auf Krankheiten regiert hast. Welche Einstellungen hatten deine Eltern oder andere für dich wichtige Personen zu dem Thema?\n2. Wenn du herausgefunden hast, worin deine negativen Überzeugungen bestehen und wie sie entstanden sind, dann kannst du sie ganz bewusst  in eine positive Kraft verwandeln. Formuliere sie dafür um, sodass sie heilsame und stärkende Inhalte ausdrücken. wirken.\n3. Fasse nun mit Kraft und Vertrauen den Entschluss, dass die alten, negativen Glaubensätze sich wandeln sollen. Das ist sehr wichtig, denn sonst wird alles beim Alten bleiben.\n4. Verankere diesen neuen, positiven Glaubenssatz in deinem Unterbewusstsein, damit er den Platz des alten übernimmt.\n\n**Beispiele für heilsame und stärkende Glaubenssätze sind:**  \n„Ich bin stark“  \n„Ich spüre, was für mich gut ist“  \n„Ich kann gut für mich sorgen“  \n„Ich bleibe gesund“  \n„Ich habe ein starkes Immunsystem“  \n„Mein Immunsystem wird mit jedem Erreger fertig“ oder ähnliches. Am besten ist es, die positive Formulierungen zu verwenden, das prägt sich dem Unterbewusstsein am leichtesten ein.\n\nIm Folgenden beschreibe ich zwei einfache Methoden dafür, die sich in meiner Praxis bewährt haben:\n\n**Klopfakupressur**\n\nEine sehr wirksame Methode, um eine Überzeugung im Unterbewusstsein zu verankern, ist die Klopfakupressur eines Energiepunktes auf der Handkante zwischen kleinem Finger und Handgelenk. In der Akupunktur ist dieser Punkt als „Dünndarm 3“ bekannt. Er bewirkt, dass neue neuronale Verbindungen im Nervensystem geknüpft werden und der konstruktive Glaubenssatz  einprogrammiert wird.\n\nKlopfe dafür sanft die beiden Handkanten mindestens 21 Mal aneinander und sprich deinen persönlichen positiven Glaubenssatz, also z.B. „Ich bleibe gesund!“. (Mach dir bitte keinen Stress mit dem Zählen, wenn du dich mal verzählst, wird es trotzdem wirken.) Dadurch wird er mehr und mehr zu deiner neuen tief verankerten Überzeugung.\n\n**Wasserglasmethode**\n\nEin anderer Weg, unterbewusste destruktive Programmierungen zu verändern ist die Wasserglasmethode. Sie ist verblüffend einfach und dennoch sehr wirksam.\n\nWenn du deinen neuen Glaubenssatz gefunden und formuliert hast, dann schreibe ihn in Schönschrift ein Blatt Papier. Auch wenn du darin vielleicht nicht besonders geübt bist, tue dies mit Hingabe und Liebe, denn das ist die Energie, die später wirken wird. Danach stellst du ein Glas mit Wasser für einige Zeit auf das Blatt Papier. Das Wasser wird die Information aufnehmen. Anschließend trinke das Wasser schluckweise und wiederhole den stärkenden Glaubenssatz innerlich.\n\nUm auf diese Weise einen  negativen Glaubenssatz umzuwandeln, benötigt es allerdings ein wenig Zeit. Es hat ja auch einige Zeit gedauert, bis er in dir entstanden ist. Das ist kein Nachteil, denn es ist eine ganz besondere und wertvolle Zeit, die du dir selber schenkst. Durch die liebevolle Achtsamkeit, mit der du dich dir selbst zuwendest, erschaffst du eine tiefe heilsame innere Kraft, die dich durch alle Schwierigkeiten und Herausforderungen tragen wird.\n\nBei jeder dieser beiden Methoden ist es wichtig, dass sie öfter wiederholt werden und vor allem, dass du sie in den Alltag überträgst. Das kannst du in jeder Situation tun, in der früher ein alter negativer Glaubenssatz gewirkt hat. Mache dir bewusst, dass du dich nun für einen anderen Glaubenssatz entschieden hast und wiederhole diesen mit innerer Überzeugung im Stillen. Bestärke dich selbst mit Lob und Anerkennung dafür, dass du jetzt dabei bist, eine positive innere Überzeugung zu erschaffen und zu vertiefen. Schenke dir ein Lächeln oder belohne dich mit etwas anderem, was dir Freude macht.\n\nDann wird der alte negative Glaubenssatz immer mehr an Kraft verlieren und schließlich aus deinem Unterbewussten verschwinden. Der neue, bewusst entwickelte positive Glaubenssatz wird seinen Platz einnehmen.\n\nUnd wenn du das geschafft hast, kannst du ruhig ein wenig stolz sein auf dich!", "description": "Dieses Thema ist gerade momentan sehr aktuell, sind doch viele Menschen in der zur Zeit umgehenden Coronawelle verunsichert und stellen sich die Frage, wie sie sich und ihre Gesundheit schützen können.", "categories": ["blog", "heilarbeit", "psychologie", "selbstheilung", "corona", "glaubenssaetze"], "comments": []}