{"date": "2017-03-12", "title": "Wie ich zu einer neuen Energieessenz kam...", "slug": "wie-ich-zu-einer-neuen-energieessenz-kam", "markdown": "Bis zum Frühlingsanfang am 20.März ist es nicht mehr weit. Schon spitzen überall die ersten Frühlingsblüher aus dem Boden.\n\nBesonders hat es mir immer das Blau der Leberblümchen angetan, das zwischen trockenen Blättern im Schatten der Bäume die Farbe des Himmels spiegelt. Ihre Schönheit entfalten sie am liebsten an schattigen Plätzen, an denen jetzt im Frühjahr die Sonne durch die noch unbelaubten Zweige der Bäume fällt.\n\nVon diesen kleinen Blümchen geht ein feines Strahlen aus. Nimmt man sich die Zeit, mit ihnen zu kommunizieren, vermögen sie die Tiefe unserer Seele zu berühren. Wie ein leichtes, helles Streicheln fühlt es sich an.  Das Pflanzenwesen zaubert ein Lächeln auf die Lippen, denn es schenkt Gelassenheit. So zart es erscheint, so unbändig ist doch die Kraft, die dahinter steht. Gelassenheit bedeutet weder Ignoranz noch Schwäche, sondern die Stärke, inneren Frieden zu schließen, mit sich selbst und anderen Menschen.\n\nAls ich an diesem Wochenende in den Bergen wandern war, hat das Pflanzenwesen mich eingeladen, eine Energieessenz herzustellen. Es sollte eine Quellwasseressenz werden und das war ein wenig schwierig. Denn da, wo ich bei den Blumen gesessen hatte, gab es weit und breit keine Quelle. Außerdem hatte ich sowieso kein Glas dabei und daher verschob ich die Aktion auf den folgenden Tag.\n\n\\[caption id=\"attachment\\_385\" align=\"alignnone\" width=\"960\"\\][![](/media/DSCN1893-1024x768.jpg)](http://blog.zentrum-neue-wege.de/wp-content/uploads/2017/03/DSCN1893-e1489344899374.jpg) Leberblümchen 03-17\\[/caption\\]\n\nAm nächsten Morgen unternahm ich eine Wanderung und wollte auf dem Rückweg  zu den Leberblümchen gehen. Ein Glas, gefüllt mit Leitungswasser, trug ich bei mir. Das geht schon auch, dachte ich.\n\nDoch es kam anders. Denn mein Weg führte durch eine kleine Schlucht, an deren Grund ein Bächlein floss. Ich ging ihm nach und es war gar nicht weit bis zum Ursprung. Glasklares, reines Wasser sprudelte mit einem leisen Plätschern an die Oberfläche. Eine Quelle!\n\nFreudig füllte ich mein Glas erneut. Und wieder geschah etwas: Eine frühe Biene summte direkt vor meinem Gesicht und flog dann davon. Als ich ihr nachschaute, landete sie gerade auf einem wunderschönen kleinen Leberblümchen. Das hatte ich zuvor gar nicht bemerkt. Es war, als ob es mir zuzwinkerte und ich hatte die Botschaft verstanden: Hier war der Ort, um die Essenz zu schaffen! Die Biene zeigte mir, welche Blüten dafür bereit waren und als es genug war, schwirrte sie davon.\n\nIch bedankte mich mit einem kleinen Ritual bei den Blüten, bei der Quelle und all den guten Geistern, die mich geführt hatten.\n\nZu Hause fand diese Essenz schnell ihren Platz zwischen all den anderen, die ich bereits aus heimischen Wildpflanzen hergestellt hatte.", "description": "Bis zum Frühlingsanfang am 20.", "categories": ["blog", "heilarbeit", "reisen"], "comments": []}