{"date": "2021-06-18", "title": "Wise Women Yoga – sei ganz Du selbst!", "slug": "wise-women-yoga-sei-ganz-du-selbst", "markdown": "## Ein Online-Programm über 6 Monate 20.09.2022 - 21.02.2023\n\n\\[gdlr\\_divider type=\"solid\" size=\"100%\" color=\"#4b1f0d\" \\]\n\n## Wise Women Yoga – sei ganz Du selbst!\n\n### Ein Online-Programm über 6 Monate 20.09.2022 - 21.02.2023\n\n**Optional zusätzlich ein Yogatag in Präsenz am 11.02.2023 (Kosten 110 €)  \n10:00-18:00 Uhr**  \n\nWise Women Yoga verändert sich – damit Du noch bewusster zur selbstbestimmten Schöpferin Deines Lebens werden kannst!\n\nVon nun an wird einmal im Monat ein **Wise Women Yoga Retreat** stattfinden, auf dem ich mit Dir gemeinsam tief in die Weisheit und die Geheimnisse der alten Yogis eintauchen werde.  Auf diesem Weg lernst Du, wie Du bewusster und erfüllter leben und inneres Glück und Zufriedenheit in Dir  erwecken kannst.\n\nDu wirst an dem wertvollen Wissen und den Lehren weiblicher Buddhas und weiblicher Yoginis  teilhaben. Ihre lebenspraktischen Yogaweisheit ermöglicht Dir, Dich besser in Dir selbst zu verwurzeln und gerade darum  frei und souverän Dein Leben zu gestalten. Du lenkst gezielt Prana, die Lebensenergie, in alle Bereiche, die Du stärken und entwickeln möchtest und beginnst so, Deinen Alltag zu transformieren.\n\nDie Praxis auf der Matte, die Haltungen und Atemübungen sind nur ein Aspekt des Yoga und der soll auch in Zukunft nicht zu kurz kommen. Durch vertiefte Achtsamkeit lernst Du über die reine Körperarbeit hinaus, wie Du die Signale Deines Körpers besser verstehen und direkt mit Deinem Unterbewusstsein kommunizieren kannst. Das ermöglicht Dir, destruktive Lebensmuster zu verändern und mehr Freude, Gelassenheit und inneren Frieden in Dein Leben hineinzuziehen.\n\nIn uns allen lebt eine weise Frau oder ein weiser Mann, die mit diesem uralten Wissen des Yoga in Resonanz stehen.  Diese ursprüngliche Schöpferkraft möchte ich in Dir ansprechen und Dich ermutigen, sie in Deinem Leben zu verwirklichen.\n\nDu erhältst von mir nach unserem Retreat **alle Übungen, Vorträge und Inspirationen als Video bzw. schriftlich als Workbook** für Deine **selbstbestimmte ganzheitliche Praxis zu Hause**, die Du ganz nach Deinem Rhythmus und Deinen Wünschen gestalten könnt.\n\nDu bist es wert,  Deinen ganz persönlichen Weg zu gehen und in Deiner einmaligen Kraft zu leben!\n\n### Was wird anders?\n\n**Wise Women Yoga Retreat und selbstbestimmte Manifestation**\n\nWir treffen uns für einen Zeitraum von 6 Monaten 1x im Monat online an einem Dienstagabend für 2 bis 2,5 Stunden online zum Wise Women Yoga Retreat. Innerhalb dieses Zeitraumes findet 2x  ein 1-stündiger Supervisionskreis zur Vertiefung Deiner Erfahrungen statt.  \nDie **Termine** für den aktuellen Kurs findet Ihr unten.\n\n**Ablauf und Inhalt des monatlichen Retreats**\n\n- Das Retreat beginnt mit einer Tiefenmeditation, um unseren Geist von der Unruhe des Alltages zu reinigen und für die feinere Wahrnehmung zu öffnen./zu fokussieren.\n- Anschließend stelle ich ein praxisrelevantes Thema aus der Yogaweisheit vor, das uns hilft, die Weisheit und transformierende Kraft des Yoga in unserem Alltag umzusetzen.\n- Die Yogapraxis, also die Asanas, Atemmeditationen und die Energiearbeit, ist genau auf unser Thema abgestimmt. Durch Dein konkretes, praktisches Üben manifestierst Du ihre Wirkungen in Deinem Leben, in deinen Körper, Deiner Psyche und Deinem Geist. So wird die heilsame Erfahrung zu einem Teil von Dir, auf dem Du immer weiter aufbauen kannst.\n- Während des Übens übertrage ich Energie, so dass Du die Essenz der Yogapraxis deutlicher wahrnehmen und integrieren kannst.\n\n**Inhalt des Supervisions-Kreises**\n\n- In diesem Kreis kannst Du Fragen stellen, über Deine bisherigen Erfahrungen reflektieren, Anregungen und Wünsche äußern.\n- Du hast die Gelegenheit, Dich mit den anderen TeilnehmerInnen auszutauschen und Ihr profitiert gemeinsam von Euren Erfahrungen, ermutigt und stärkt Euch gegenseitig.\n- Ich gebe Erklärungen, Impulse bzw. modifiziere die jeweilige Praxis, damit Du noch mehr Nutzen daraus ziehen kannst.\n\n### **Das Thema unseres ersten Zyklus heißt:**\n\n**Entwickle Vertrauen - lass dich neu auf das Leben ein!**\n\n- Finde dein inneres Gleichgewicht – transformiere Schmerz und alte Verletzungen\n- Lass dich tragen vom Atem – und bringe Dein Prana zum Fließen\n- Im Fließen der Bewegungen erkennst du deinen eigenen Rhythmus\n- Umgehen mit widrigen äußeren Umständen und in der Balance bleiben\n- Wie du deinen eigenen Wert erkennst und ihn lebst\n- Bringe Balance und Fülle in alle Lebensbereiche\n- Erkenne emotionalen Ballast erkennen und lass ihn los\n\n**Was gebe ich Euch?**\n\n- 1x monatlich Wise Women Yoga Retreat\n- 2x im Kurs einen Supervisionskreis\n- Die Aufzeichnung unseres Wise Women Yoga Retreats mit allen Übungen, Erklärungen und Vorträgen\n- Energieübertragung während des Wise Women Yoga Retreats\n- Ein Video für Deine regelmäßige Meditation\n- Ein Video für Deine regelmäßige Yogapraxis\n- Die Möglichkeit mir per Mail oder whatsapp Fragen zu Deiner regelmäßigen Yogapraxis und Deinen Erfahrungen dabei zu stellen,\n- persönliche Tipps wie es Dir noch besser gelingt, Zeit und Ruhe für Dein Üben und Deine Reflexionen zu finden und wenn das Üben einmal schwierig wird\n- Unterstützung, damit es Dir leichter fällt, die „Inseln der Achtsamkeit“ heilsam in Dein tägliches Leben zu integrieren\n- Workbook mit einer Zusammenfassung der wichtigsten Punkte für Dein praktisches Üben, damit Du nicht immer in den Videos suchen müsst\n- Anregungen, wie Du beim Üben Deinen Energiefluss  und Deine Erfahrungen immer mehr intensivieren kannst\n\n**Was kannst Du tun?**\n\n- Dich für eine lebendige, selbstbestimmte und ganzheitliche Yogapraxis entscheiden\n- Bewusst Freiräume für Deine Entwicklung und Stärkung schaffen,\n- Dir kleine, aber regelmäßige Inseln der Achtsamkeit im Alltag einräumen, die Dich wieder in Deine Mitte zurückbringen\n- zu Dir selbst stehen, Deinen Wert erkennen und selbst-bewusst Schöpferin Deines Lebens zu werden\n\n**Termine**\n\n**6 Monate Wise Women Yoga Retreat 1x monatlich Dienstag von 19:00-21:30**\n\n20.09.2022  \n18.10.2022  \n22.11.2022  \n13.12.2022  \n17.01.2023  \n21.02.2023\n\n**Supervision 2x je 60 Min.**\n\n25.10.2022  \n20.12.2022\n\n**Kosten für den Kurs mit allen Terminen, Videos und Workbook und Begleitung : Insgesamt 460 €**\n\n**Optional ein zusätzlicher Praxistag in Präsenz am 28.01.2023**\n\n**Kosten 110 €**\n\n### \\[gdlr\\_divider type=\"solid\" size=\"100%\" color=\"#ffffff\" \\]\n\n\\[gdlr\\_divider type=\"solid\" size=\"100%\" color=\"#4b1f0d\" \\]\n\n## Außerdem: Yogakurs Präsenz in Neufahrn\n\n<table><tbody><tr><th>12x Montag<br>12x Dienstag</th><td><strong>19:30-21:00</strong><br><strong>10:00-11:30</strong></td></tr></tbody></table>", "description": "Ein Online-Programm über 6 Monate 20.", "categories": ["aktuelles", "kurse"], "comments": []}